[
  {
    "title": "I Iii",
    "letter": "I",
    "permalink": "bld-i-iii",
    "body": "rporations. Instalments of the money subscribed for shares of stock, called for from the subscribers by the directors, from time to time as the company requires money, are called “assessments,” or, in Eng-landL, “calls.” water Co. v. Superior Court, 02 Cal. 47, 28 Pac. 54, 27 Am. St. Rep. 91; Spangler v. Railroad Co., 21 111. 278; Stew-art v. Publishing Co., 1 wash. St. 521, 20 Pac. 005",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I, Ss N",
    "letter": "I",
    "permalink": "bld-i,-ss-n",
    "body": "iodical demands made by a mutual insurance company, under its charter and by-laws, upon the makers of premium notes, are also denominated “assessments.\" Hill v. Insurance Co., 129 Mich. 141, 88 N. W. 392",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I W. A M",
    "letter": "I",
    "permalink": "bld-i-w.-a-m",
    "body": "rights. A formal and emphatic leg-islative assertion and declaration of popular rights and liberties usually promulgated upon a change of government; particularly the stat-ute 1 W. A M. St. 2, c. 2. Also the summary of the rights and liberties of the people, or of the principles of constitutional law deemed es-sential and fundamental, contained in many of the American state constitutions.—Eason v. State, 11 Ark. 491; Atchison St. R. Co. v. Mis-souri Pac. R. Co.. 31 Kan. 661, 3 Pac. 284; orr v. Quimby, 54 N. H. 613",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I H. Bi",
    "letter": "I",
    "permalink": "bld-i-h.-bi",
    "body": "ook. In mercantile law. A book in which an account of bilis of exchange and prom-issory notes, whether payable or receivable, is stated.—Bill-bead. A printed form on which merchants and traders make out thelr bills and render accounts to their customers.—Bill of lading. In common law. The written evidence of a contract for the carriage and delivery of goods sent by sea for a certain freight. Mason v. Lick barrow, 1 H. BI. 350. A written memorandum, given by the person in command of a merchant vessel, acknowledging the receipt on board the ship of certain specified goods, in good order or “apparent good order,\" which he undertakes, in consideration of the payment of freight, to deliver in like good order (dangers of tbe sea excepted) at a designated place to tbe consignee therein named or to his assigns. De-vato v. Barrels (D. C.) 20 Fed. 510; Gage v. Jaqueth. 1 Lans. (N. Y.) 210; The Delaware, 14 wall. 600, 20 L. Ed. 779. The term is often applied to a similar receipt and undertaking given by a carrier of goods by land. A bill of lading is an instrument in writing, signed by a carrier or his agent, describing the freight so as to identify it, stating the name of the con-signor, the terms of the contract for carriage, and agreeing or directing that the freight be delivered to the order or assigns of a specified person at a specified place. Civil Code Cal. $ 2126; Civil Code Dak. | 1229.—BUI of par-eels. A statement sent to the buyer of goods, along with the goods, exhibiting in detail tbe items composing the parcel and their several prices, to enable him to detect any mistake or omission; an invoice.—Bill of sale. In con-tracts. A written agreement under seal, by which one person assigns or transfers his right to or interest in goods and personal chattels to.another. An instrument by which, in par-ticular, the property in ships and vessels is conveyed. Putnam v. McDonald. 72 Vt. 4. 47 Atl. 159; Young v. Stone. 61 App. Div. 364, 70 N. Y. Supp. 558.—BUI parable. In a merchant’s accounts, all bills which he has ac-cepted, and promissory notes which he has made, are called “bills payable,\" and are entered in a ledger account under that name, and recorded in a book bearing the same title.—Bill reoeiv-ablo. In a merchant’s accounts, all notes, drafts, checks, etc., payable to him, or of which he is to receive the proceeds at a future date, are called “bills receivable.\" and are entered in a ledger-account under that name, and also noted in a book bearing the same title. State v. Robinson, 57 M<l- 501.—BUI rendered. A bill of items rendered by a creditor to his debtor; an “account rendered,” as distinguished from \"an account stated.” Hill v. Hatch, 11 Me. 455. —Grand bill of sale. In English law. Tbe uame of an instrument used for tbe transfer of a ship while she is at sea. An expression which",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I O U",
    "letter": "I",
    "permalink": "bld-i-o-u",
    "body": "A memorandum of debt, consisting of these letters, (“I owe you,”) a sum of money, and the debtor's signature, is termed an “I O U.” Kinney v. Flynn, 2 R. I. 329",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ibernagium",
    "letter": "I",
    "permalink": "bld-ibernagium",
    "body": "In old English law. The season for sowing winter corn. Also spelled “hibernagium” and “hybernagium",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ibidem",
    "letter": "I",
    "permalink": "bld-ibidem",
    "body": "Lat in the same place; in the same book; on the same page, etc. Abbreviated to “ibid.” or “ib",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Icona",
    "letter": "I",
    "permalink": "bld-icona",
    "body": "An Image, figure, or representa-tlon of a thing. Du Cange",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ictus",
    "letter": "I",
    "permalink": "bld-ictus",
    "body": "In old English law. A stroke or blow from a club or stone; a bruise, contusion, or swelling produced by a blow from' a club or stone, as distinguished from “ploga,” (a wound.) Fleta, lib. 1, c. 41, | 3",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Id Est",
    "letter": "I",
    "permalink": "bld-id-est",
    "body": "Lat That is. Commonly ab-breviated “i. e.”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idem",
    "letter": "I",
    "permalink": "bld-idem",
    "body": "Lat The same. According to Lord Coke, “idem\" has two significations, se., idem syllable seu verbis, (the same in syllables or words,) and idem re et sensu, (the same in substance and in sense.) 10 Coke, 124a",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idem Per Idem",
    "letter": "I",
    "permalink": "bld-idem-per-idem",
    "body": "The same for tiie same. An illustration of a kind that really adds no additlonal element to the considera-Uon of the question",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idem Sonans",
    "letter": "I",
    "permalink": "bld-idem-sonans",
    "body": "Sounding the same or alike; having the same sound. A term ap-plied to names which are substantially the same, though slightly varied In the spelling, as “Lawrence” and “Lawrance,” and the llke. 1 Cromp. & M. 806 ; 3 Chit. Gen. Pr. 171",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Identification",
    "letter": "I",
    "permalink": "bld-identification",
    "body": "Proof of identity; the prdvlng that a person, subject, or ar-tide before the court is the very same that he or It is alleged, charged, or reputed to be; as where a witness recognizes the prisoner at the bar as the same person whom lie saw committing the crime; or where handwrlt-ing, stolen goods, counterfeit coin, etc., are recognized as the same which once passed under the observation of the person identi-fylng them",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Identitate Nominis",
    "letter": "I",
    "permalink": "bld-identitate-nominis",
    "body": "In English law. An ancient writ (now obsolete) which lay for one taken and arrested in any per-sonal action, and committed to prison, by mistake for another man of the same name, Fitzh. Nat Brev. 267",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Identity",
    "letter": "I",
    "permalink": "bld-identity",
    "body": "In tbo law of ovidenoo",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ideo",
    "letter": "I",
    "permalink": "bld-ideo",
    "body": "Lat. Therefore. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ideo Consideratum Est",
    "letter": "I",
    "permalink": "bld-ideo-consideratum-est",
    "body": "Lat. Therefore it is considered. These were the words used at the beginning ef the eutry of judgment in an action, when the forms were in Iatln. They are also used as a name for that portion of the record",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ides",
    "letter": "I",
    "permalink": "bld-ides",
    "body": "A division of time among the Romans. In March, May, July, and october, the Ides were on the 15th of the month; in the remaining months, on the 13th. This method of reckoning is still retained in the chancery of Rome, and in the calendar of the breviary, wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idiochira",
    "letter": "I",
    "permalink": "bld-idiochira",
    "body": "Grseco-Lat. In the civil law. Ah instrument privately executed, as distinguished from such as were executed before a public officer. Cod. 8, 18, 11; Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idiocy",
    "letter": "I",
    "permalink": "bld-idiocy",
    "body": "See Insanity",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idiot",
    "letter": "I",
    "permalink": "bld-idiot",
    "body": "A person who hns been withont understanding from hls nativity, nud w’hom the law, therefore, presumes never likely to attain any. Shelf. Lun. 2. See Insanity",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idiota",
    "letter": "I",
    "permalink": "bld-idiota",
    "body": "In' tbo civil law. An unlearned, illiterate, or simple person. Calvin. A private man; one not in office",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idiota Inquirendo, Writ De",
    "letter": "I",
    "permalink": "bld-idiota-inquirendo,-writ-de",
    "body": "This is the name of an old writ which directs the sheriff to inquire whether a man be an idiot or not. The Inquisition is to be made by a Jury of twelve men. Fitzh. Nat Brev. 2321 ..And, if the man were found an idiot, the profits of hls lands and the cos-tody of his person might be granted by Che",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idoneus",
    "letter": "I",
    "permalink": "bld-idoneus",
    "body": "Lat. In the civil and com-mon law. Sufficient; competent; fit or proper; responsible; unimpeachable. Ido-neus homo, a responsible or solvent person; a good and lawful man. Sufficient; ade-quate; satisfactory. Idonea cautio, suffl-cient security",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Idonietas",
    "letter": "I",
    "permalink": "bld-idonietas",
    "body": "In old Engllsh law. AbU-ity or fitness, (of a parson.) Artie. Cleri, c. 13",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ii'Un Gia",
    "letter": "I",
    "permalink": "bld-ii'un-gia",
    "body": "In old Engllsh law. The fin-est whlte bread, formerly called “cocked bread.\" Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iglise",
    "letter": "I",
    "permalink": "bld-iglise",
    "body": "L. Fr. A church. Kelham. Another form of “eglise.”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignis Judicium",
    "letter": "I",
    "permalink": "bld-ignis-judicium",
    "body": "Lat The old ju-dicial trial by fire. Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignitegium",
    "letter": "I",
    "permalink": "bld-ignitegium",
    "body": "In old English law. The curfew, or evenlng bell. Cowell. See Curfbw",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignominy",
    "letter": "I",
    "permalink": "bld-ignominy",
    "body": "Public dlsgrace; Infamy; reproach; dishonor. Ignominy is the op-posite of esteem, wolff, f 145. See Brown v. Kingsley, 38 Iowa, 220",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignoramus",
    "letter": "I",
    "permalink": "bld-ignoramus",
    "body": "Lat. “we are igno-rant;” “We Ignore it.” Formerly the grand jury used to write thls word on bills of ln-dictment wben, after having heard the evi-dence, they thought the accusation against the prisoner was groundless, intimating that, though the facts might possibly be true, the truth did not appear to them; but now they usually wrlte in English the words “Not a true bill,” or “Not found,” if that is their verdict; but they are still said to ignore the bill. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignorance",
    "letter": "I",
    "permalink": "bld-ignorance",
    "body": "The want or absence of knowledge",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignorantia",
    "letter": "I",
    "permalink": "bld-ignorantia",
    "body": "Lat. Ignorance; want of knowledge. Distinguished, from mistake, (error,) or wrong conception. Mackeld. Rom. Law, § 178; Dig. 22, 6. Divided by Lord Coke into ignorantia facti (ignorance of fact) and ignorantia juris, (ignorance of law.) And the former, he adds, is twofold.—lec-tionis et lingua, (Ignorance of reading and ignorance of language.) 2 Coke, 3b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignoratio Elenchi",
    "letter": "I",
    "permalink": "bld-ignoratio-elenchi",
    "body": "Lat. A term of logic, sometimes applied to pleadings and to arguments on appeal, which signifies a mistake of the question, that is, the mistake of one who, failing to discern the real ques-tion which he is to meet and answer, ad-dresses his allegations or arguments to a collateral matter or somethlng beside the point. See Case upon tbe Statute for Dis-tribution, wythe (Va.) 309",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ignore",
    "letter": "I",
    "permalink": "bld-ignore",
    "body": "1. To be ignorant of, or un-acquainted with",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ill Fame",
    "letter": "I",
    "permalink": "bld-ill-fame",
    "body": "Evil repute; notorious bad character. Houses of prostitution, gaming",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illata Et Invecta",
    "letter": "I",
    "permalink": "bld-illata-et-invecta",
    "body": "Lat Thlngs brought Into the honse for use by the ten-ant were so called, and were liable to the jus hypothec# of Roman law, just as they are to tbe landlord’s rlght of distress at common law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illegal",
    "letter": "I",
    "permalink": "bld-illegal",
    "body": "Not authorized by law; U-licit; unlawful; contrary to law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illegitimacy",
    "letter": "I",
    "permalink": "bld-illegitimacy",
    "body": "The condition before the law, or the social status, of a bastard; the state or condition of one whose parents were not intermarried at the tlme of hls birth. Miller v. Miller, 18 Hun (N. Y.) 509; Brown v. Belmarde, 3 Kan. 62",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illegitimate",
    "letter": "I",
    "permalink": "bld-illegitimate",
    "body": "That whlch is con-trary to law; It is usually applied to bas-tards, or children born out of lawful wed-lock",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illeviable",
    "letter": "I",
    "permalink": "bld-illeviable",
    "body": "Not leviable; that can-not or ought not to be levled. Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illicenciatus",
    "letter": "I",
    "permalink": "bld-illicenciatus",
    "body": "In old Engllsh law. Without license. Fleta, llb. 3, c. 5, i 12",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illicit",
    "letter": "I",
    "permalink": "bld-illicit",
    "body": "Not permitted or allowed; pro-hlbited; unlawful; as an illicit trade; <1",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illicite",
    "letter": "I",
    "permalink": "bld-illicite",
    "body": "Lat. Unlawfully. This word has a technical meanlng, and is requisite in an indictment where the act charged is un-lawful; as in the case of a riot 2 Hawk",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illicitum Collegium",
    "letter": "I",
    "permalink": "bld-illicitum-collegium",
    "body": "Lat An il",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illiterate",
    "letter": "I",
    "permalink": "bld-illiterate",
    "body": "Unlettered; ignorant; unlearned. Generally used of oue who can-not read and write. See In re Succession of Carroll, 28 La. Ann. 388",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illocable",
    "letter": "I",
    "permalink": "bld-illocable",
    "body": "Incapable of being placed eut or hired",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illud",
    "letter": "I",
    "permalink": "bld-illud",
    "body": "Lat That",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illusion",
    "letter": "I",
    "permalink": "bld-illusion",
    "body": "In medical jurisprudence. An image or Impression in the mind, excited by some external object addressing itself to one or more of the senses, bnt which, in-stead of corresponding with the reality, is perverted, distorted, or wholly mistaken, the error being attributable to the imagination of the observer, not to any defect in the or-gans of sense. See Hallucination, and see \"Delusion,\" under Insanity",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Illustrious",
    "letter": "I",
    "permalink": "bld-illustrious",
    "body": "The prefix to the title of a prince of the biood in England",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imagine",
    "letter": "I",
    "permalink": "bld-imagine",
    "body": "In English law. In cases ot treason the law makes it a crime to lmag-ine the death of the king. But, in order to complete the crime, this act of the mind must be demonstrated by some overt act. The terms “imagining” and “compassing’* are in this connection synonymous. 4 BL Comm. 78",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imaum",
    "letter": "I",
    "permalink": "bld-imaum",
    "body": "IMAM, or IMAUM. A Moham-medan prince having supreme spiritual as well as temporal power; a regular priest of the mosqu",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbargo",
    "letter": "I",
    "permalink": "bld-imbargo",
    "body": "An old form of “embargo,** (q. v.) SL 18 Car. II. c. 8",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbasing Of Money",
    "letter": "I",
    "permalink": "bld-imbasing-of-money",
    "body": "The act of",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbecility",
    "letter": "I",
    "permalink": "bld-imbecility",
    "body": "See Insanity",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbezzle",
    "letter": "I",
    "permalink": "bld-imbezzle",
    "body": "An occasional or obsolete form of “embezzle,” (q. t",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbladare",
    "letter": "I",
    "permalink": "bld-imbladare",
    "body": "In old English law. To plant or sow graln. Bract fol. 176b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbracery",
    "letter": "I",
    "permalink": "bld-imbracery",
    "body": "See Embracery",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imbrocus",
    "letter": "I",
    "permalink": "bld-imbrocus",
    "body": "A brook, gutter, or water-passage. CowelL",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imitation",
    "letter": "I",
    "permalink": "bld-imitation",
    "body": "The maklng of one thlng In the similitude or likeness of another; as, counterfeit coin is said to be made “ln lmita-tlon\" of the genuine. An imitation of a trade-mark is that which so far resembles the genuine trade-mark as to be likely to induce the belief that it is genuine, whether by the use of words or letters similar in appearance or in sound, or by any sign, device, or other menns. Pen. Code N. Y. 1903, t 308; wagner v. Daly, 67 Hun, 477, 22 N. Y. Supp. 493; State v. Harris, 27 N. C. 294",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immaterial",
    "letter": "I",
    "permalink": "bld-immaterial",
    "body": "Not material, essential, or necessary; not lmportant or pertinent; not decisive",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immediate",
    "letter": "I",
    "permalink": "bld-immediate",
    "body": "1. Present; at once; without delay; not deferred by any Interval of time. In this sense, the word, without any very precise signification, denotes that action is or must be taken either Instantly or without any considerable loss of time",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immediately",
    "letter": "I",
    "permalink": "bld-immediately",
    "body": "“It is Impossible to lay down any hard and fast rule as to what is the meaning of the word ‘immediately’ in all cases. The words ‘forthwith’ and ‘im-mediately* have the same meaning. They are stronger than the expression *within a reasonable time,’ and Imply prompt, vigor-ous action, without auy delay, and whether there has been such action is a question of fact having regard to the circumstances of the particular case.\" Cockburn, C. J., in Reg. v. Justices of Berkshire, 4 Q. B. Div. 471",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immemorial",
    "letter": "I",
    "permalink": "bld-immemorial",
    "body": "Beyond human mem-ory; time out of mind",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immeubles",
    "letter": "I",
    "permalink": "bld-immeubles",
    "body": "Fr. These are, in French law, the immovables of English law. Thlngs are immeubles from any one of three causes: (3) From their own nature, e. g., lands and houses; (2) from their destina-tion, e. g., animals and instruments of agri-culture when supplied by the landlord; or (3) hy the object to which they are annexed, e. g., easements. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immigration",
    "letter": "I",
    "permalink": "bld-immigration",
    "body": "The coming Into a country of foreigners for purposes of per-manent residence. The correlative term “emigration” denotes the act of such persons in leaving thelr former country",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imminent Danger",
    "letter": "I",
    "permalink": "bld-imminent-danger",
    "body": "In relation to homlclde in self-defense, this term means immediate danger, such as must be instantly met, such as cannot be guarded against by calling for the assistance of others or the protection of the law. U. S. v. outer-bridge, 27 Fed. Cas. 390; State v. west, 45 La. Ann. 14, 12 South. 7; State v. Smith, 43 or. 109, 71 Pac. 973. or, as otherwise defined, such an appearance of threatened and Impending Injury as would put a rea-sonable and prudent man to his instant de-fense. State v. Fontenot, 50 La. Ann. 537, 23 South. 634, 69 Am. St Rep. 455; Shorter ▼. People, 2 N. Y. 201, 51 Am. Dec. 286",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immiscere",
    "letter": "I",
    "permalink": "bld-immiscere",
    "body": "Lat in the civil law. To mix or mingle with; to meddle with; to Join wlth. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immittere",
    "letter": "I",
    "permalink": "bld-immittere",
    "body": "Lat. In tbe civU law. To put or let into, as a beam into a wall, fcalvin; Dlg. 50, 17, 242, 1",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immobilis",
    "letter": "I",
    "permalink": "bld-immobilis",
    "body": "Let Immovable. Immobilia or res immobiles, immovable things, such as lands and buddings. Mackeld. Rom. Law, 1160",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immoral",
    "letter": "I",
    "permalink": "bld-immoral",
    "body": "Contrary to good morals; Inconsistent wlth the rules and principles of morality which regard men as living in a community, and which are necessary for the public welfare, order, and decency",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immorality",
    "letter": "I",
    "permalink": "bld-immorality",
    "body": "TY. That whlch to contra bonos mores. See Immoral",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immovables",
    "letter": "I",
    "permalink": "bld-immovables",
    "body": "In the clvll law. Property which, from its nature, destination, or the object to which it is applied, cannot move itself, or be removed",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Immunity",
    "letter": "I",
    "permalink": "bld-immunity",
    "body": "An exemption from serv-ing in an office, or performing duties which the law generally requires other citizens to perform. Long v. Converse, 91 U. S. 113, 23 L. Ed. 233; Ex parte Levy, 43 Ark. 54, 51 Am. Rep. 550; Lonas v. State, 3 Heisk. (Tenn.) 306; Douglass v. Stephens, 1 Del. Ch. 476",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impaib",
    "letter": "I",
    "permalink": "bld-impaib",
    "body": "To weaken, diminish, or relax, or otherwlse affect In an lnjurlous manner. Davey v. 2Etna L. Ins. Co. (C. C.) 20 Fed. 482; State v. Carew, 13 Rich. Law (S. C.) 541, 91 Am. Dec. 245; Swinburne v. Mills, 17 wash. 611, 50 Pac. 489, 61 Am. St. Rep. 932",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impairing The Obligation Op Contracts",
    "letter": "I",
    "permalink": "bld-impairing-the-obligation-op-contracts",
    "body": "T8. For the meaning of this phrase in the constitution of the United States, see 2 Story, Const. §§ 1374-1399; 1 Kent, Comm. 413-422; Pom. Const Law; Black, Const Law (3d Ed.) p. 720 et seq",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impanel",
    "letter": "I",
    "permalink": "bld-impanel",
    "body": "In English praotioe. To",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imparcare",
    "letter": "I",
    "permalink": "bld-imparcare",
    "body": "In old English law. To impound. Reg. orig. 92b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impargamentum",
    "letter": "I",
    "permalink": "bld-impargamentum",
    "body": "The right of im-pounding cattle",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imparl",
    "letter": "I",
    "permalink": "bld-imparl",
    "body": "To have license to settle a litigation amicably; to obtain delay for ad-Justment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imparlance",
    "letter": "I",
    "permalink": "bld-imparlance",
    "body": "In early practice, imparlance meant time given to either of the parties to an action to answer the pleading of the other. It thus amounted to a continuance of the action to a further day. Literally the term signified leave given to the parties to talk together; i. e., with a view to settling their differences amicably. But in modern practice it denotes a time given to the defendant to plead",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imparsonee",
    "letter": "I",
    "permalink": "bld-imparsonee",
    "body": "L. Fr. In ecdeslas-tical law. one who is Inducted and in possession of a benefice. Parson lmparsonee, (persona impersonata.) Cowell; Dyer, 40",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impatronization",
    "letter": "I",
    "permalink": "bld-impatronization",
    "body": "In ecclesiastical law. The act of putting Into full possession of a benefice",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impeach",
    "letter": "I",
    "permalink": "bld-impeach",
    "body": "To accuse; to charge a liability upon; to sue",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impeachment",
    "letter": "I",
    "permalink": "bld-impeachment",
    "body": "A criminal proceed-lng against a public officer, before a quasi political court, instituted by a written accu-sation called “articles of impeachment;” for example, a written accusation by the house of representatives of the United States to",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impechiare",
    "letter": "I",
    "permalink": "bld-impechiare",
    "body": "To Impeach, to accuse, or prosecute for felony or treason",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impediens",
    "letter": "I",
    "permalink": "bld-impediens",
    "body": "In old practice, one who hinders; an lmpedlent. The defendant or deforciant in a flne was sometimes so called. Cowell; Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impedimento",
    "letter": "I",
    "permalink": "bld-impedimento",
    "body": "In Spanish law. A prohibition to contract marriage, established by law between certain persons",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impediments",
    "letter": "I",
    "permalink": "bld-impediments",
    "body": "Disabilities, or hin-drances to the making of contracts, snch as coverture, infancy, want of reason, etc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impeditor",
    "letter": "I",
    "permalink": "bld-impeditor",
    "body": "In old English law. A disturber in the action of quare impedit. St Marlb. c. 12",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impens.X",
    "letter": "I",
    "permalink": "bld-impens.x",
    "body": "Lat. In the civil law. Ex-penses; outlays. Mackeld. Rom. Law, S 168; Calvin. Divided into necessary, (necessaries,) useful, (utiles,) and tasteful or orna-mental, (voluptuaries.) Dig. 50, 16, 79. See Id. 25, 1",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imperative",
    "letter": "I",
    "permalink": "bld-imperative",
    "body": "See Dibectobt",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imperfect",
    "letter": "I",
    "permalink": "bld-imperfect",
    "body": "As used in various legal compound terms, this word means defective or incomplete; wanting in some legal or formal requisite; wanting in legal sanction or effectiveness; as in speaking of imperfect “obligations,\" “ownership,\" “rights,\" “title,\" “usufruct,” or “war.” See those nouns",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imperitia",
    "letter": "I",
    "permalink": "bld-imperitia",
    "body": "Lat. Unskillfulness; want of skill",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imperium",
    "letter": "I",
    "permalink": "bld-imperium",
    "body": "The right to command, which includes the right to employ the force of the state to enforce the laws. Thls is one of the principal attributes of the power ot the executive. 1 Toullier, no. 58",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impertinence",
    "letter": "I",
    "permalink": "bld-impertinence",
    "body": "Irrelevancy; the fault of not properly pertaining to the issue or proceeding. The introduction of any mat-ters into a bill, answer, or other pleading or proceeding in a suit, which are not properly before the court for decision, at any particular stage of the suit Story, Eq. PL",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impertinent",
    "letter": "I",
    "permalink": "bld-impertinent",
    "body": "In equity pleading",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impescare",
    "letter": "I",
    "permalink": "bld-impescare",
    "body": "In old records. To im* peach or accuse. Impescatus, Impeached. Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impetrare",
    "letter": "I",
    "permalink": "bld-impetrare",
    "body": "In old English practice. To obtain by request, as a writ or privilege. Bract fols. 57, 172b. This appllcatlon of the word seems to be derlved from the clvll law. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impetration",
    "letter": "I",
    "permalink": "bld-impetration",
    "body": "In old English law. The obtaining anything by petition or en-treaty. Particularly, the obtaining of a benefice from Rome by solicitation, which benefice belonged to the disposal of the king er other lay patron, webster; CowelL",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imfier",
    "letter": "I",
    "permalink": "bld-imfier",
    "body": "Umpire, (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impierment",
    "letter": "I",
    "permalink": "bld-impierment",
    "body": "Impairing or prejudle-Ing. Jacob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impignorata",
    "letter": "I",
    "permalink": "bld-impignorata",
    "body": "Pledged; given in pledge, (pignori data;) mortgaged. A term applied in Bracton to land. Bract, fol. 20",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impignoration",
    "letter": "I",
    "permalink": "bld-impignoration",
    "body": "The act of pawn-lng or putting to pledge",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Implacitare",
    "letter": "I",
    "permalink": "bld-implacitare",
    "body": "Let To Implead; to sue",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Implead",
    "letter": "I",
    "permalink": "bld-implead",
    "body": "In practice. To sue or prosecute by due course of law. People ▼. Clarke, 0 N. Y. 368",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impleaded",
    "letter": "I",
    "permalink": "bld-impleaded",
    "body": "Sued or prosecuted; used particularly in the titles of causes where there are several defendants; as “A. B., im-pleaded with C. D.”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Implements",
    "letter": "I",
    "permalink": "bld-implements",
    "body": "Snch things as are used or employed for a trade, or furniture of a house. Coolidge ▼. Choate, 11 Metc. (Mass.) 82",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Implicata",
    "letter": "I",
    "permalink": "bld-implicata",
    "body": "A term used in mercan-tile law, derived from.the Italian. In order to avoid the risk of making fruitless voyages, merchants have been in the habit of receiv-ing small adventures, on freight, at so much per cent, to which they are entitled at all events, even if the adventure be lost; and this is called “implicata.” wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Implication",
    "letter": "I",
    "permalink": "bld-implication",
    "body": "Intendment or infer-ence, as dlstlngulshed from the actual expression of a thlng In words. In a wlll, an estate may pass by mere implication, without any express words to direct Its course. 2 BL Comm. 381",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Implied",
    "letter": "I",
    "permalink": "bld-implied",
    "body": "This word is nsed in law as contrasted with “express;” i. where the Intention in regard to the subject-matter is not manifested by explicit and direct words, but is gathered by implication or necessary deduction from the circumstances, the gen-eral language, or the conduct of the parties",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Importation",
    "letter": "I",
    "permalink": "bld-importation",
    "body": "The act of bringing goods and merchandise Into a country from a foreign country",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imports",
    "letter": "I",
    "permalink": "bld-imports",
    "body": "Importations; goods or other property imported or brought into the country from a foreign country",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imfortunity",
    "letter": "I",
    "permalink": "bld-imfortunity",
    "body": "Pressing solicitation; urgent request; application for a claim or favor which is urged with troublesome frequency or pertinacity, webster",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imposition",
    "letter": "I",
    "permalink": "bld-imposition",
    "body": "An Impost; tax; contribution. Paterson v. Society, 24 N. J. Law, 400; Singer Mfg. Co. v. Heppenheimer, 58",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impossible Contracts",
    "letter": "I",
    "permalink": "bld-impossible-contracts",
    "body": "An impossible contract is one which the law will not hold binding upon the parties, because of the natural or legal impossibility of the performance by one party of that which is the consideration for the promise of the other. 7 wait, Act ft Def. 124",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imfosts",
    "letter": "I",
    "permalink": "bld-imfosts",
    "body": "Taxes, duties, or impositions. A duty on imported goods or merchandise. Story, Const § 949. And see Norris v. Bos-ton, 4 Metc. (Mass.) 296; Pacific Ins. Co. v. Soule, 7 wait 435, 19 L. Ed. 93; woodruff v. Parham, 8 wall. 131, 19 L Ed. 382; Dooley v. U. S., 183 U. S. 151, 22 Sup. Ct 62, 43 L. Ed. 128; Passenger Cases, 7 How. 407, 12 L. Ed. 702",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imfotence",
    "letter": "I",
    "permalink": "bld-imfotence",
    "body": "In medical jurisprudence. The incapacity for copulation or propagating the species. Properly used of the male; but it has also been used synonymously with “sterility.” Griffeth v. Griff-eth, 162 111. 368, 44 N. E. 820; Payne v. Payne, 46 Mlnn. 467, 49 N. W. 230, 24 Am. St Rep. 240; Kempf v. Kempf, 34 Mo. 213",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imp O Tent I Am, Property Propter",
    "letter": "I",
    "permalink": "bld-imp-o-tent-i-am,-property-propter",
    "body": "A qualified property, which may subsist In animals ferae natura on account of thelr inability, as where hawks, herons, or other birds build In a person's trees, or conies, etc., make thelr nests or burrows In a person’s land, and have yonng there, such person has a qualified property in them till they can fly or run away, and then snch property expires. 2 Steph. Comm. (7th Ed.)",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impound",
    "letter": "I",
    "permalink": "bld-impound",
    "body": "To shut up stray animals or distrained goods in a pound. Thomas v. Harries, 1 Man. & G. 703; Goodsell v. Dunning, 34 Conn. 257; Howard v. Bartlett, 70 VL 314. 40 Atl. 825",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprescriptibility",
    "letter": "I",
    "permalink": "bld-imprescriptibility",
    "body": "The state or quality of being incapable of prescription; not of such a character that a right to it can be gained by prescription",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprescriptible Rights",
    "letter": "I",
    "permalink": "bld-imprescriptible-rights",
    "body": "Such rights as a person may use or not. at pleasure, since they cannot be lost to him by",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impression",
    "letter": "I",
    "permalink": "bld-impression",
    "body": "A “case of the first im-pression” is one without a precedent; one presenting a wholly new state of facts; one Involving a question never before determined",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impressment",
    "letter": "I",
    "permalink": "bld-impressment",
    "body": "A power possessed by the English crown of taking persons or property to aid in the defense of the country, with or without the consent of the persons concerned. It is usually exercised to obtain hands for the royal ships in time of war, by taking seamen engaged in merchant vessels, (1 Bl. Comm. 420; Maud & P. Shipp. 123:) but in former times impressment of merchant ships was also practiced. The admiralty issues protections against impress-ment in certain cases, either under statutes passed in favor of certain callings (e. g., persons employed in the Greenland fisheries) or voluntarily. Sweet",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprest Money",
    "letter": "I",
    "permalink": "bld-imprest-money",
    "body": "Money pald on enlisting or lmpresslng soldiers or sailors",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impretiabilis",
    "letter": "I",
    "permalink": "bld-impretiabilis",
    "body": "Lat. Beyond price; invaluable",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprimatur",
    "letter": "I",
    "permalink": "bld-imprimatur",
    "body": "Lat. Let it be prlnted. A license or allowance, granted by the constituted authorities, giving permisslon to print and publish a book. This allowance wns formerly necessary, in England, before any book could lawfully be printed, and in some other countries is still required",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprimere",
    "letter": "I",
    "permalink": "bld-imprimere",
    "body": "To press upon; to impress or press; to imprint or print",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprimery",
    "letter": "I",
    "permalink": "bld-imprimery",
    "body": "In some of the ancient English statutes this word is used to signify a printing-office, the art of printing, a print or impression",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprimis",
    "letter": "I",
    "permalink": "bld-imprimis",
    "body": "Lat in the first place; first of all",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprison",
    "letter": "I",
    "permalink": "bld-imprison",
    "body": "To put in a prison; to put in a place of confinement",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imprisonment",
    "letter": "I",
    "permalink": "bld-imprisonment",
    "body": "The act of putting or confining a man in prison; the restraint of a man’s personal liberty; coercion exer-cised upon a person to prevent the free exer-clse of his powers of locomotion. State v. Shaw, 73 Vt 149, 50 Atl. 863; In re Langs-low, 167 N. Y. 314, 60 N. E. 590; In re Langan (C. C.) 123 Fed. 134; Steere v. Field, 22 Fed. Cas. 1221",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impristi",
    "letter": "I",
    "permalink": "bld-impristi",
    "body": "Adherents; followers. Those who slde wlth or take the part of another, either in his defense or otherwise",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Improbation",
    "letter": "I",
    "permalink": "bld-improbation",
    "body": "In Scotch law. An action brought for the purpose -of having some instrument declared false and forged. 1 Forb. Inst pt 4, p. 161. The verb “lm-prove” (q. v.) was used in the same sense",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Improper",
    "letter": "I",
    "permalink": "bld-improper",
    "body": "Not suitable; unfit; not suited to the character, time, and place. Palmer v. Concord, 48 N. H. 211, 97 Am. Dec. 605. wrongful. 53 Law J. P. D. 65",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impropriate Rector",
    "letter": "I",
    "permalink": "bld-impropriate-rector",
    "body": "In ecclesiastical law. Commonly signifies a lay rector as opposed to a spiritual rector; just as irn-propriate tithes are tithes in the hands of a lay owner, as opposed to approprlate tithes, which are tithes in the hands of a spiritual owner. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impropriation",
    "letter": "I",
    "permalink": "bld-impropriation",
    "body": "In ecclesiastical law. The annexing an ecclesiastical bene-flee to the use of a lay person, whether indl-vidual or corporate, In the same way as appropriation i§ the annexing of any such bene-flce to the proper and perpetual use-of some splritual corporation, whether sole or aggre-gate, to enjoy forever. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Improve",
    "letter": "I",
    "permalink": "bld-improve",
    "body": "In Scotch law. To dls-prove; to invalidate or Impeach; to prove false or forged. 1 Forb. InsL pt 4, p. 162",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Improved",
    "letter": "I",
    "permalink": "bld-improved",
    "body": "Improved land is such as has been reclaimed, is used for the purpose of husbandry, and is cultivated as such, whether the appropriation is for tillage, meadow, or pasture. “Improve\" is synonymous with “cultivate.” Clark v. Phelps, 4 Cow. (N. Y.) 190",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Improvement",
    "letter": "I",
    "permalink": "bld-improvement",
    "body": "A valuable addition made to property (usually real estate) or an amelioration in its condition, amounting to more than mere repairs or replacement of waste, costing labor or capltal, and Intended to enhance lts value and utility or to adapt it for new or further purposes. Spencer v. Tobey, 22 Barb. (N. Y.) 269; Allen v. McKay, 120 Cal. 332, 62 Pac. 828; Simpson v. Robinson, 37 Ark. 132",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Improvements",
    "letter": "I",
    "permalink": "bld-improvements",
    "body": "A term used in leas-es, of doubtful meaning. It would seem to apply principally to buildings, though generally it extends to the amelioration of every description of property, whether real or personal; but, when contained in any document, its meaning is generally explained by other words. 1 Chlt Gen. Pr. 174",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impruiare",
    "letter": "I",
    "permalink": "bld-impruiare",
    "body": "In old records. To im-prove land. Impruiamcntum, tbe improve-ment so made of it Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impulse",
    "letter": "I",
    "permalink": "bld-impulse",
    "body": "As to “irresistible” or \"un-con trollable” impulse, see Insanitt",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impunity",
    "letter": "I",
    "permalink": "bld-impunity",
    "body": "Exemption or protection from penalty or punishment Dillon v. Rogers, 36 Tex. 153",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imputatio",
    "letter": "I",
    "permalink": "bld-imputatio",
    "body": "LaL In the civil law. Legal llabillty",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imputation Of Payment",
    "letter": "I",
    "permalink": "bld-imputation-of-payment",
    "body": "In the",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Imputed",
    "letter": "I",
    "permalink": "bld-imputed",
    "body": "As used in legal phrases, thls word means attributed vicariously; that is, an act, fact, or quality is said to be “imput-ed” to a person when it is ascribed or charged to him, not because he is personally cognizant of it or responsible for it, but because another person is, over whom he has control or for whose acts or knowledge he is re-sponsible",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Agtion",
    "letter": "I",
    "permalink": "bld-in-agtion",
    "body": "Attainable or recoverable by actlon; not in possesslon. A term ap-plied to property of which a party has not the possession, but only a rlght to recover it by action. Things in action are rights of personal things, whicb nevertheless are not in possession. See Chose in Action",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Adversum",
    "letter": "I",
    "permalink": "bld-in-adversum",
    "body": "Against an adverse, unwilling, or resisting party. “A decree not by consent, but in adversum.\" 3 Story, 818",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Ajqua Manu",
    "letter": "I",
    "permalink": "bld-in-ajqua-manu",
    "body": "In equal hand. Fle-te, lib. 3, c. 14, f 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Jequali Manu",
    "letter": "I",
    "permalink": "bld-in-jequali-manu",
    "body": "In equal hand; held equally or indifferently between two parties, where an instrument was deposit-ed by the parties to it in tbe hands of a third",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Aueno Solo",
    "letter": "I",
    "permalink": "bld-in-aueno-solo",
    "body": "In another's land",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Alio Loco",
    "letter": "I",
    "permalink": "bld-in-alio-loco",
    "body": "In another place",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Aperta Luce",
    "letter": "I",
    "permalink": "bld-in-aperta-luce",
    "body": "In open daylight; in tbe day-time. 9 Coke, 65b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Apicibus Juris",
    "letter": "I",
    "permalink": "bld-in-apicibus-juris",
    "body": "Among the sub-tleties or extreme doctrines of the law. 1 Eames, Eq. 190. See Apex Juris",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Arbitrium Judicis",
    "letter": "I",
    "permalink": "bld-in-arbitrium-judicis",
    "body": "At the",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Arcta Et Salva Custodia",
    "letter": "I",
    "permalink": "bld-in-arcta-et-salva-custodia",
    "body": "In",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Artigulo",
    "letter": "I",
    "permalink": "bld-in-artigulo",
    "body": "In a moment; imme-diately. Cod. 1, 64, 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Articulo Mortis",
    "letter": "I",
    "permalink": "bld-in-articulo-mortis",
    "body": "In the article of death; at the point of death. Jack-son ▼. Vredenbergh, 1 Johns. (N. Y.) 159",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Autre Droit",
    "letter": "I",
    "permalink": "bld-in-autre-droit",
    "body": "L. Fr. In anoth-er’s right As representing another. An ex",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Banco",
    "letter": "I",
    "permalink": "bld-in-banco",
    "body": "In hank; in the bench. A term applied to proceedings in the court in bank, as distinguished from proceedings at nisi prius. Also, in the English court of common beuch",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Being",
    "letter": "I",
    "permalink": "bld-in-being",
    "body": "In existence or life at a giv-en moment of time, as, in the phrase “life or lives in being” in the rule against per-petnities. An unborn child may, in some circumstances be considered as “in being.” Phillips v. Herron, 55 ohio St. 478, 45 N, E. 720; Hone v. Van Schalck, 3 Barb. Ch. (N. Y.) 509",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Blank",
    "letter": "I",
    "permalink": "bld-in-blank",
    "body": "A ten., applied to the ln-dorseinent of a bill or note where it consists merely of the lndorser's name, without restriction to any particular Indorsee. 2 Steph. Comm. 164",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Bonis",
    "letter": "I",
    "permalink": "bld-in-bonis",
    "body": "Among the goods or property; In actual possession. Inst. 4, 2, 2. In bonis defunctl, among the goods of the deceased",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Bulk",
    "letter": "I",
    "permalink": "bld-in-bulk",
    "body": "As a whole; as an entirety, without division into items or physical sep-aration in packages or parcels. Standard 011 Co. v. Com., 119 Ky. 75, 82 8. W. 1022; Fitz Henry v. Munter, 33 wash. 629, 74 Pac. 1003; State ▼. Smith. 114 Mo. 180, 21 S. W. 493",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Camera",
    "letter": "I",
    "permalink": "bld-in-camera",
    "body": "In chambers; in private. A cause is said to be heard in camera either when the hearing is had before the Judge in his private room or when all spectators are excluded from the court-room",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Capita",
    "letter": "I",
    "permalink": "bld-in-capita",
    "body": "To the heads; by heads or polls. Persons succeed to nn inheritance in capita when they individually take equal shares. So challenges to individual jurors are challenges in capita, as dlstlngulshed from challenges to the array",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Capite",
    "letter": "I",
    "permalink": "bld-in-capite",
    "body": "In chief. 2 Bl. Comm. 60. Tenure in capite was a holding directly from the king",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Casu Proviso",
    "letter": "I",
    "permalink": "bld-in-casu-proviso",
    "body": "In a (or the) case provided. In tali casu editum et provisum, in such case made and provided. Townsh. Pl. 1(54. 165",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Causa",
    "letter": "I",
    "permalink": "bld-in-causa",
    "body": "In the cause, as distlnguisb-ed from in initialibus, (q. v.) A term in Scotch practice. 1 Brown, Ch. 252",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Chief",
    "letter": "I",
    "permalink": "bld-in-chief",
    "body": "Principal; primary; directly obtained. A term applled to the evidence obtained from a witness upon hls examina-tion in court by the party producing him",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Commendam",
    "letter": "I",
    "permalink": "bld-in-commendam",
    "body": "In commendatlon; as a commended llvlng. 1 BL Comm. 393. See COMMENDA",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Common",
    "letter": "I",
    "permalink": "bld-in-common",
    "body": "Shared in respect to title, nse, or enjoyment, without apportionment or division into individual parts; held by sever-al for the equal advantage, use, or enjoy-ment of all. See Hewit v. Jewell, 59 Iowa, 87, 12 N. W. 738; Chambers v. Harrington, 111 U. S. 350, 4 Sup. Ct. 428, 28 L. Ed. 452; walker v. Dunsbee, 88 Pa. 439",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Communi",
    "letter": "I",
    "permalink": "bld-in-communi",
    "body": "In common. Fleta, lib. 8, c. 4, § 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Consideratione Inde",
    "letter": "I",
    "permalink": "bld-in-consideratione-inde",
    "body": "In con",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Consideratione Legis",
    "letter": "I",
    "permalink": "bld-in-consideratione-legis",
    "body": "In consideration or contemplation of law; in abey-ance. Dyer, 102b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Consfectu Ejus",
    "letter": "I",
    "permalink": "bld-in-consfectu-ejus",
    "body": "In hls sight or",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Continenti",
    "letter": "I",
    "permalink": "bld-in-continenti",
    "body": "Immediately; with-out any interval or Intermission. Calvin. Sometimes written as one word “incontinent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Corpore",
    "letter": "I",
    "permalink": "bld-in-corpore",
    "body": "In body or substance; in a material thing or object",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Crastino",
    "letter": "I",
    "permalink": "bld-in-crastino",
    "body": "on the morrow. In crastino Animarum, on the morrow of All Souls. 1 Bl. Comm. 342",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Cujus Rei Testimonium",
    "letter": "I",
    "permalink": "bld-in-cujus-rei-testimonium",
    "body": "In",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Custodia Legis",
    "letter": "I",
    "permalink": "bld-in-custodia-legis",
    "body": "In the custody or keeping of the law. 2 Steph. Conun. 74",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Delicto",
    "letter": "I",
    "permalink": "bld-in-delicto",
    "body": "In fault See In Pabi",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Diem",
    "letter": "I",
    "permalink": "bld-in-diem",
    "body": "For a day; for the space of a day. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Dominico",
    "letter": "I",
    "permalink": "bld-in-dominico",
    "body": "In demesne. In dominion suo ui de feodo, in hls demesne as of fee",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Dorso",
    "letter": "I",
    "permalink": "bld-in-dorso",
    "body": "on the back. 2 Bl. Comm. 468; 2 Steph. Comm. 164. In dorao reoordi, on the back of the record. 5 Coke, 45. Hence the English indorse, indorsement, etc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Dubio",
    "letter": "I",
    "permalink": "bld-in-dubio",
    "body": "In doubt; in a state of un-certainty, or in a doubtful case",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Duplo",
    "letter": "I",
    "permalink": "bld-in-duplo",
    "body": "In double. Damna in du-plo, double damages. Fleta, llb. 4, c. 10, 8 1",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Eadem Causa",
    "letter": "I",
    "permalink": "bld-in-eadem-causa",
    "body": "In the same state or condltion. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Emulationem Vicini",
    "letter": "I",
    "permalink": "bld-in-emulationem-vicini",
    "body": "In envy or hatred of a neighbor, where an act is",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Equity",
    "letter": "I",
    "permalink": "bld-in-equity",
    "body": "In a court of equlty, as distinguished from a court of law; in the purview, consideration, or contemplation of equity; according to the doctrines of equity",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Esse",
    "letter": "I",
    "permalink": "bld-in-esse",
    "body": "In being. Actually existing. Distinguished from in posse, which means \"that which is not, but may be.” A child before birth is in posse; after birth, in esse",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Evidence",
    "letter": "I",
    "permalink": "bld-in-evidence",
    "body": "Included in the evidence already adduced. The “facts in evidence” are such as have already been proved in the canse",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Excambio",
    "letter": "I",
    "permalink": "bld-in-excambio",
    "body": "In exchange. Formal words in old deeds of exchange",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Exitu",
    "letter": "I",
    "permalink": "bld-in-exitu",
    "body": "In issue. De materia in exitu, of the matter in issue. 12 Mod. 372",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Extenso",
    "letter": "I",
    "permalink": "bld-in-extenso",
    "body": "In extension; at fall length; from beginning to end, leaving out nothing",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Extremis",
    "letter": "I",
    "permalink": "bld-in-extremis",
    "body": "In extremity; in the last' extremity; in the last illness. 2 Bl. Comm. 375, 500; Prince v. Hazleton, 20 Johns. (N. Y.) 502, 11 Am. Dec. 307. Agens in extremis, being in extremity. Bract, fol. 373b. Declarations in extremis, dying declarations. 1 Greenl. Ev. | 156; wilson v. Boerem, 15 Johns. (N. Y.) 286",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Facie Curiae",
    "letter": "I",
    "permalink": "bld-in-facie-curiae",
    "body": "In the face of the court Dyer, 28",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Facie Ecclesls",
    "letter": "I",
    "permalink": "bld-in-facie-ecclesls",
    "body": "In the face of the church. A term applied In the law of England to marriages, which are required to be solemnized in a parish church or public chapel, unless by dispensation or license. 1 Bl. Comm. 439; 2 Steph. Comm. 288, 289. Applied in Bracton to tiie old mode of conferring dower. Bract fol. 92; 2 Bl. Comm. 133",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Faciendo",
    "letter": "I",
    "permalink": "bld-in-faciendo",
    "body": "In doing; in feasance; in the performance of an act 2 Story, Eq. Jur. | 1308",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Fact",
    "letter": "I",
    "permalink": "bld-in-fact",
    "body": "Actual, real; as dlstlngulsh-ed from implied or inferred. Resulting from the acts of parties. Instead of from the act or intendment of law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Facto",
    "letter": "I",
    "permalink": "bld-in-facto",
    "body": "In fact; in deed. In faota dicit, in fact says. 1 Salk. 22, pl. L",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Favorem Libertatis",
    "letter": "I",
    "permalink": "bld-in-favorem-libertatis",
    "body": "In fa",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Feodo",
    "letter": "I",
    "permalink": "bld-in-feodo",
    "body": "In fee. Bract fol. 207; Fleta, lib. 2, c. 64, $ 15. Seisitus in feodo, seised in fee. Fleta, lib. 3, c. 7, 11",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Fieri",
    "letter": "I",
    "permalink": "bld-in-fieri",
    "body": "In being made; in process of formation or development; hence, incomplete or inchoate. Legal proceedings are described as in fieri until judgment is entered",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Fine",
    "letter": "I",
    "permalink": "bld-in-fine",
    "body": "Lat At the end. Used, in references, to indicate that the passage cited is at the end of a book, chapter, section, etc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Forma Pauperis",
    "letter": "I",
    "permalink": "bld-in-forma-pauperis",
    "body": "In the character or manner of a pauper. Describes permission given to a poor person to sue without liability for costs",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Foro",
    "letter": "I",
    "permalink": "bld-in-foro",
    "body": "In a (or the) forum, court, or tribunal",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Fraudem Creditorum",
    "letter": "I",
    "permalink": "bld-in-fraudem-creditorum",
    "body": "In",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Full",
    "letter": "I",
    "permalink": "bld-in-full",
    "body": "Relating to the whole or full amount; os a receipt in full. Complete; giving all details. Bard v. wood, 8 Metc. (Mass.) 75",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Full Life",
    "letter": "I",
    "permalink": "bld-in-full-life",
    "body": "Continuing in both physical and civil existence; that is, neither actually dead nor civiliter mortuus",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Futuro",
    "letter": "I",
    "permalink": "bld-in-futuro",
    "body": "In future; at a future time; the opposite of in prasenti. 2 BL Comm. 166, 175",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Generali Passagio",
    "letter": "I",
    "permalink": "bld-in-generali-passagio",
    "body": "In the general passage; that is, on the journey to Palestine with the general company or body of Crusaders. This term was of frequent occurrence in the old law of essoins, as a means of accounting for the absence of the party, and was distinguished from simplex possagi-urn, which meant that he was performing a pilgrimage to the Holy Land alone",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Genere",
    "letter": "I",
    "permalink": "bld-in-genere",
    "body": "In kind; in the same genus or class; the same in quantity and quality, but not individually the same. In the Roman law, things which may be given or restored in genere are distinguished from such as must be given or restored in specie; that is, identically. Mackeld. Rom. Law, | 16L",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Gremio Legis",
    "letter": "I",
    "permalink": "bld-in-gremio-legis",
    "body": "In the bosom of the law; in the protection of the law; in abeyance. 1 Coke, 131a; T. Raym. 819",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Gross",
    "letter": "I",
    "permalink": "bld-in-gross",
    "body": "In a large quantity or sura; without division or particulars;' by whole-sale. Green v. Taylor, 10 Fed. Cas. No. 1,126",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Hac Parte",
    "letter": "I",
    "permalink": "bld-in-hac-parte",
    "body": "In this behalf; on this side",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Hsbc Verba",
    "letter": "I",
    "permalink": "bld-in-hsbc-verba",
    "body": "In these words; in the same words",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Hoc",
    "letter": "I",
    "permalink": "bld-in-hoc",
    "body": "In this; in respect to this",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Hsdem Terminis",
    "letter": "I",
    "permalink": "bld-in-hsdem-terminis",
    "body": "In the same terms. 9 East, 487",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Indtviduo",
    "letter": "I",
    "permalink": "bld-in-indtviduo",
    "body": "In the distinct, identical, or Individual form; in specie. Story, Bailm. | 97",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Infinitum",
    "letter": "I",
    "permalink": "bld-in-infinitum",
    "body": "Infinitely; indefinitely. Imports Indefinite succession or continuance",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Initialibus",
    "letter": "I",
    "permalink": "bld-in-initialibus",
    "body": "In the prellmlna-ries. A term in Scotch practice, applied to the preliminary examination of a witness as to the following points: whether he knows the parties, or bears ill will to either of them, or has recelved any reward or promise of reward for what he may say, or con lose or gain by the cause, or has been told by any person what to say. If the witness answer these questions satisfactorily, he is then examined in causa, in the cause. Bell, Dict “Evidence.”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Xnitio",
    "letter": "I",
    "permalink": "bld-in-xnitio",
    "body": "In or at the beginning. In initio litis, at the beginning, or in the first stage of the snit Bract fol. 400",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Integrum",
    "letter": "I",
    "permalink": "bld-in-integrum",
    "body": "To the original or for-mer state. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Invidiam",
    "letter": "I",
    "permalink": "bld-in-invidiam",
    "body": "To excite a prejudice",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Invitum",
    "letter": "I",
    "permalink": "bld-in-invitum",
    "body": "Against an unwilling party; against one not assenting. A term applied to proceedings against an adverse party, to which he does not consent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Ipsis Faucibus",
    "letter": "I",
    "permalink": "bld-in-ipsis-faucibus",
    "body": "In the very throat or entrance. In ipsis faucibus of a port, actually entering a port 1 C. Rob. Adm. 233, 234",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Itinere",
    "letter": "I",
    "permalink": "bld-in-itinere",
    "body": "In eyre; on a journey or circuit. In old English law, the justices in itinere (or in eyre) were those who made a circuit through the kingdom once in seven years for the purposes of trying causes. 3 Bl. Comm. 58",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Judgment",
    "letter": "I",
    "permalink": "bld-in-judgment",
    "body": "In a court of justice; in a seat of judgment Lord Hale is called “one of the greatest and best men who ever sat in judgment\" 1 East, 306",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Judicio",
    "letter": "I",
    "permalink": "bld-in-judicio",
    "body": "In Roman law. In the course of an actual trial; before a judge, (judex.) A cause, during its preparatory stages, conducted before the prtetor, was said to be in jure; in its second stage, after it had been sent to a judex tor trial, it was said to be in judicio",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Jure",
    "letter": "I",
    "permalink": "bld-in-jure",
    "body": "In law; according to law. In the Roman practice, the procedure in an action was divided into two stages. The first was said to be in jure; it took place before the prsetor, and included the formal and Introductory part and the settlement of ques-ions of law. The second stage was committed to the judex, and comprised the In-vestigatlon and trial of the facts; this was said to be in judicio",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Jure Alterius",
    "letter": "I",
    "permalink": "bld-in-jure-alterius",
    "body": "In another’s fight Hale, Anal. { 26",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Jure Proprio",
    "letter": "I",
    "permalink": "bld-in-jure-proprio",
    "body": "In one’s own right. Hale, Anal. $ 26",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Jus Vocare",
    "letter": "I",
    "permalink": "bld-in-jus-vocare",
    "body": "To call, cite, or summon to court Inst. 4, 16, 3; Calvin. In jus vocando, summoning to court 3 BL Comm. 279",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Kind",
    "letter": "I",
    "permalink": "bld-in-kind",
    "body": "ND. In the same kind, class, or genus. A loan is returned “in kind” when not the identical article, but one corresponding and equivalent to it, is given to the lender. See In Genere",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Law",
    "letter": "I",
    "permalink": "bld-in-law",
    "body": "In the intendment, contem-plation, or inference of the law; Implied or Inferred by law; existing in law or by force of law. See In Fact",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Lecto Mortali",
    "letter": "I",
    "permalink": "bld-in-lecto-mortali",
    "body": "on the death",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Litem",
    "letter": "I",
    "permalink": "bld-in-litem",
    "body": "For a suit; to the suit Greenl. Ev. § 348",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Loco",
    "letter": "I",
    "permalink": "bld-in-loco",
    "body": "In place; In lieu; instead; in the place or stead. Townsh. Pl. 38",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Loco Parentis",
    "letter": "I",
    "permalink": "bld-in-loco-parentis",
    "body": "In the place of a parent; instead of a parent; charged, factitiously, wlth a parent’s rights, duties, and",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Malam Partem",
    "letter": "I",
    "permalink": "bld-in-malam-partem",
    "body": "In a bad sense, so as to wear an evil appearance",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Medias Res",
    "letter": "I",
    "permalink": "bld-in-medias-res",
    "body": "Into the heart of the subject, without preface or introduction",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Medio",
    "letter": "I",
    "permalink": "bld-in-medio",
    "body": "Intermediate. A term applied, in Scotch practice, to a fund held he-tween parties litigant",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Mercy",
    "letter": "I",
    "permalink": "bld-in-mercy",
    "body": "To be In mercy is to be at the discretion of the king, lord, or judge in respect to the Imposltlon of a fine or other punishment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Misericordia",
    "letter": "I",
    "permalink": "bld-in-misericordia",
    "body": "The entry on the record where a party was in mercy was, “Ideo in misericordia,” etc. Sometimes “misericordia” means the being quit of all amercements",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Mitiori Sensu",
    "letter": "I",
    "permalink": "bld-in-mitiori-sensu",
    "body": "In the milder sense; in the less aggravated acceptation. In actions of slander, it was formerly the rale that if the words alleged would admit of two constructions, they should be taken in the less injurious and defamatory sense, or in mitiori sensu",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Modum Assisje",
    "letter": "I",
    "permalink": "bld-in-modum-assisje",
    "body": "In the manner or form of an assize. Bract fol. 183b. In modum juratas, in manner of a jnry. Id. fob 181b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Mora",
    "letter": "I",
    "permalink": "bld-in-mora",
    "body": "In default; literally, in delay. In the civil law, a borrower who omits",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Mortua Manu",
    "letter": "I",
    "permalink": "bld-in-mortua-manu",
    "body": "Property owned by religions societies was said to be held in mortua manu, or in mortmain, since religions men were civiliter mortui. 1 Bl. Comm. 479; Tayl. Gloss",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Nomine Dei, Amen",
    "letter": "I",
    "permalink": "bld-in-nomine-dei,-amen",
    "body": "In the name of God, Amen. A solemn lntroduction, anciently used in wills and many other lnstru-ments. The translation is often used In wills at the present day",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Notis",
    "letter": "I",
    "permalink": "bld-in-notis",
    "body": "In the notes",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Nubibus",
    "letter": "I",
    "permalink": "bld-in-nubibus",
    "body": "In the clouds; in abeyance; in custody of law. In nubibus, in mare, in terrA, vel in custodiA legis, in the air, sea, or earth, or in the custody of the law. Tayl. Gloss. In case of abeyance, the inheritance is figuratively said to rest in nu-bibus, or in gremio legis",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Nullius Bonis",
    "letter": "I",
    "permalink": "bld-in-nullius-bonis",
    "body": "Among the goods or property of no person; belonging to no person, as treasure-trove and wreck were anciently considered",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Nullo Est Erratum",
    "letter": "I",
    "permalink": "bld-in-nullo-est-erratum",
    "body": "In noth-lng is there error. The name of the common plea or joinder in error, denying the existence of error in the record or proceedings; which is in the nature of a demurrer, and at once refers the matter of law arlslng thereon to the Judgment of the court 2 Tidd, Pr. 1173; Booth v. Com., 7 Metc. (Mass.) 285, 287",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Omnibus",
    "letter": "I",
    "permalink": "bld-in-omnibus",
    "body": "In all thlngs; on all points. “A case parallel in omnibus” 10 Mod. 104",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pacato Solo",
    "letter": "I",
    "permalink": "bld-in-pacato-solo",
    "body": "In a country which is at peace",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pace Dei Et Regis",
    "letter": "I",
    "permalink": "bld-in-pace-dei-et-regis",
    "body": "In the peace of God and the king. Fleta, lib. 1, c. 31, | 6 Formal words in old appeals of murder",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pais",
    "letter": "I",
    "permalink": "bld-in-pais",
    "body": "This phrase, as applied to a legal transaction, primarily means that it has taken place without legal proceedings. Thus a widow was said to make a request in pais for her dower when she simply applied to the heir without issuing a writ (Co. Litt. 32b.) So conveyances are divided into thoee by matter of record and those by mat",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Paper",
    "letter": "I",
    "permalink": "bld-in-paper",
    "body": "A term formerly applied to the proceedings in a cause before the rec-ord was made up. 3 Bl. Comm. 406 ; 2 Bur-rows, 1098. Probably from the circumstance of the record being always on parchment The opposite of “on record.\" 1 Burrows, 322",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pari Causa",
    "letter": "I",
    "permalink": "bld-in-pari-causa",
    "body": "In an equal cause. In a cause where the parties on each side have equal rights",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pari Delicto",
    "letter": "I",
    "permalink": "bld-in-pari-delicto",
    "body": "In equal fault; equally culpable or crlmlnal; in a case of equal fault or guilt. See Rozell v. Vansyckle, 11 wash. 79, 39 Pac. 270",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pari Materia",
    "letter": "I",
    "permalink": "bld-in-pari-materia",
    "body": "Upon the same matter or subject. Statutes in pari materia are to construed together. United Society v. Eagle Bank, 7 Conn. 457; State v. Ger-hardt, 145 Ind. 439, 44 N. E. 469, 33 L. R. A. 313; People v. New York Cent Ry. Co., 25 Barb. (N. Y.) 291; Sales v. Barber Asphalt Pav. Co., 166 Mo. 671, 66 S. W. 979",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Patiendo",
    "letter": "I",
    "permalink": "bld-in-patiendo",
    "body": "In suffering, permitting, or allowing",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pectore Judicis",
    "letter": "I",
    "permalink": "bld-in-pectore-judicis",
    "body": "In the breast of the judge. Latch, ISO. A phrase applied to a judgment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pejorem Partem",
    "letter": "I",
    "permalink": "bld-in-pejorem-partem",
    "body": "In the worst",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Perpetuam Rei Memoriam",
    "letter": "I",
    "permalink": "bld-in-perpetuam-rei-memoriam",
    "body": "In perpetual memory of a matter; for pre-serving a record of a matter. Applied to depositions taken in order to preserve tho testimony of the deponent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Perpetuum Rei Testimonium",
    "letter": "I",
    "permalink": "bld-in-perpetuum-rei-testimonium",
    "body": "In perpetual testimony of a matter",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Person",
    "letter": "I",
    "permalink": "bld-in-person",
    "body": "A party, plaintiff or defendant, who sues out a writ or other pro-cess, or appears to conduct his case in court himself, instead of through a solicitor or counsel, is said to act and appear in person",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Personam, In Rem",
    "letter": "I",
    "permalink": "bld-in-personam,-in-rem",
    "body": "In the Ro-maa law, from which they are taken, the expressions “in rem” and “in personam” were always opposed to one another, an act or proceeding in personam being one done or directed against or with reference to a spe-clflc person, while an act or proceeding in rem was one done or directed with refer-ence to no specific person, and consequently against or with reference to all whom it might concern, or “ail the world.” The phrases were especially applied to actions; an actio in personam being the remedy where a claim against a specific person arose out of an obligation, whether ex contractu or ex maleficio, while an actio in rem was one brought for the assertion of a right of prop-erty, easement, status, etc., against one who denied or infringed it See InsL 4, 6, 1; Gaius, 4, 1, 1-10; 5 Sav. Syst. 13, et seq.; Dig. 2, 4, 7, 8; Id. 4, 2, 0, 1",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pios Usus",
    "letter": "I",
    "permalink": "bld-in-pios-usus",
    "body": "For pious uses; for religious purposes. 2 Bl. Comm. 005",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Plage",
    "letter": "I",
    "permalink": "bld-in-plage",
    "body": "In mining law, rock or min-eralized matter is “in place\" when remain-lng as nature placed it, that is, unsevered from the circumjacent rock, or which is fixed solid and immovable in the form -of a vein or lode. See williams v. Gibson, 84 Ala. 228, 4 South. 350, 5 Am. St. Rep. 868 ; Ste-vens ▼. williams, 23 Fed. Cas. 44; Tabor ▼. Dealer, 23 Fed. Cas. 615; Leadville Co. v. Fitzgerald, 15 Fed. Cas. 99; Jones ▼. Pros-pect Mountain Tunnel Co., 21 Nev. 839, 81 Pac. 645",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Plena Vita",
    "letter": "I",
    "permalink": "bld-in-plena-vita",
    "body": "In full life. Yearb. P. 18 Hen. VI. 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pleno Comitatu",
    "letter": "I",
    "permalink": "bld-in-pleno-comitatu",
    "body": "In full conn-ty court 3 Bl. Comm. 36",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Pleno Lumine",
    "letter": "I",
    "permalink": "bld-in-pleno-lumine",
    "body": "In public; in common knowledge; in the light of day",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Posse",
    "letter": "I",
    "permalink": "bld-in-posse",
    "body": "In possibility; not lu actual existence. See In Esse",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Potestate Parentis",
    "letter": "I",
    "permalink": "bld-in-potestate-parentis",
    "body": "In the power of a parent. Inst 1, 8, pr.; Id. 1, 9; 2 BL Comm. 498",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Prxmissorum Fidem",
    "letter": "I",
    "permalink": "bld-in-prxmissorum-fidem",
    "body": "In con-firmation or attestation of the premises. A notarial phrase",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Xprjesenti",
    "letter": "I",
    "permalink": "bld-in-xprjesenti",
    "body": "At the present time. 2 Bl. Comm. 166. Used in opposition to in futuro. See Van wyck ▼. Knevals, 106 U. 8. 860, 1 Sup. Ct 336, 27 Lu Ed. 201",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Prender",
    "letter": "I",
    "permalink": "bld-in-prender",
    "body": "L. Fr. In taking. A term applied to such incorporeal heredi ta-ments as a party entitled to them was to take tor himself; such as common. 2 Steph. Oomm. 23; 3 Bl. Comm. 15",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Primis",
    "letter": "I",
    "permalink": "bld-in-primis",
    "body": "In the first place. A phrase used in argument",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Principio",
    "letter": "I",
    "permalink": "bld-in-principio",
    "body": "At the beginning",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Promptu",
    "letter": "I",
    "permalink": "bld-in-promptu",
    "body": "In readiness; at hand",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Propria Persona",
    "letter": "I",
    "permalink": "bld-in-propria-persona",
    "body": "In one's own proper person",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Be",
    "letter": "I",
    "permalink": "bld-in-be",
    "body": "In the affair; in the matter of. This is tbe usual method of entitling a Judi-clal proceeding in which there are not adver-sary parties, but merely some res concerning whlch judlcial actlon is to be taken, such as a bankrupt’s estate, an estate in the probate court, a proposed public highway, etc. It is also sometimes used as a designation of a proceeding where one party makes an appli-cation on his own behalf, but such proceed-ings are more usually entitled “Ex parte",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Rem",
    "letter": "I",
    "permalink": "bld-in-rem",
    "body": "A technical terra used to des-lgnate proceedings or actions instituted against the thing, in contradistinction to personal actions, which are said to be in personam. See In Pebsonam",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Render",
    "letter": "I",
    "permalink": "bld-in-render",
    "body": "A thing is said to He in render when it must be rendered or given by the tenant; as rent It is said to lie in prender when it consists in the right In the lord or other person to take something",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Rerum Natura",
    "letter": "I",
    "permalink": "bld-in-rerum-natura",
    "body": "In the nature of things; in the realm of actuality; in exlst-ence. In a dilatory plea, an allegatlon that the plaintiff is not in rerum natura is equlv-alent to averring that the person named is fictitious. 3 Bl. Comm. 301. In the clvll law the phrase is applied to things. Inst 2, 20, 7",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Separali",
    "letter": "I",
    "permalink": "bld-in-separali",
    "body": "In several; in several-ty. Fleta, lib. 2, c. 54, 5 20",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Simili Materia",
    "letter": "I",
    "permalink": "bld-in-simili-materia",
    "body": "Dealing with the same or a kindred subject-matter",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Simplici Peregrinatione",
    "letter": "I",
    "permalink": "bld-in-simplici-peregrinatione",
    "body": "In simple pilgrimage. Bract fob 338. A phrase in the old law of essoins. See Iir Generali Passaoio.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Solido",
    "letter": "I",
    "permalink": "bld-in-solido",
    "body": "In the civil law. For the whole; as a whole. An obligatlon in solido is one where each of the several obligors is liable for the whole; that is, it is joint and several. Henderson v. wadsworth, 115 U. S. 264, 6 Sop. Ct 140, 29 L. Ed. 377. Possession in aolidum is exclusive possession",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Solidum",
    "letter": "I",
    "permalink": "bld-in-solidum",
    "body": "For the whole. Si plures sint fldejussores, quotquot crunt nu-mero, singuli in solidum tcnentur, If there",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Solo",
    "letter": "I",
    "permalink": "bld-in-solo",
    "body": "In the soil or ground. In solo alieno, in another’s ground. In solo proprio, in one’s own ground. 2 Steph. Comm. 20",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Specie",
    "letter": "I",
    "permalink": "bld-in-specie",
    "body": "Specific; specifically. Thus, to decree performance in specie is to decree specific performance",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Statu Quo",
    "letter": "I",
    "permalink": "bld-in-statu-quo",
    "body": "In the condition in which it was. See Status Quo",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Stirpes",
    "letter": "I",
    "permalink": "bld-in-stirpes",
    "body": "In the law of intestate succession. According to the roots or stocks; by representation; as distinguished from succession per capita. See Per Stirpes; Pbb Capita",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Subsidium",
    "letter": "I",
    "permalink": "bld-in-subsidium",
    "body": "In aid",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Tantum",
    "letter": "I",
    "permalink": "bld-in-tantum",
    "body": "In so much; so much; so far; so greatly. Reg. orig. 97, 106",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Terminis Terminantibus",
    "letter": "I",
    "permalink": "bld-in-terminis-terminantibus",
    "body": "In",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Terrorem",
    "letter": "I",
    "permalink": "bld-in-terrorem",
    "body": "In terror or warn-Ing; by way of threat. Applied to legacies given upon condition that the recipient shall not dlspute the validity or the dispositions of the will; such a condition being usually regarded as a mere threat",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Terrorem Populi",
    "letter": "I",
    "permalink": "bld-in-terrorem-populi",
    "body": "Lat. To the terror of the people. A technical phrase necessary in indictments for riots. 4 Car. A P. 373",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Testimonium",
    "letter": "I",
    "permalink": "bld-in-testimonium",
    "body": "■ Lat in witness; in evidence whereof",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Totidem Verbis",
    "letter": "I",
    "permalink": "bld-in-totidem-verbis",
    "body": "In so many words; in precisely the same words; word for word",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Toto",
    "letter": "I",
    "permalink": "bld-in-toto",
    "body": "In the whole; wholly; com-pletely; as the award is void in toto",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Trajectu",
    "letter": "I",
    "permalink": "bld-in-trajectu",
    "body": "In the passage over; on the voyage over. See Sir william Scott, 3 C. Rob. Adm. 141",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Transitu",
    "letter": "I",
    "permalink": "bld-in-transitu",
    "body": "In transit; on the way or passage; while passing from one person or place to another. 2 Kent, Comm. 540-552; More v. Lott. 13 Nev. 383; Amory Mfg. Co. v. Gulf, etc.. R. Co.. 89 Tex. 419, 37 S. W. 856. 59 Am. St. Rep. 65. On the voyage. 1 C. Rob. Adm. 338",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Vacuo",
    "letter": "I",
    "permalink": "bld-in-vacuo",
    "body": "without object; without concomitants or coherence",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Vadio",
    "letter": "I",
    "permalink": "bld-in-vadio",
    "body": "In gage or pledge. 2 Bl. Comm. 157",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Ventre Sa Mere",
    "letter": "I",
    "permalink": "bld-in-ventre-sa-mere",
    "body": "L. Fr. In",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Vinculis",
    "letter": "I",
    "permalink": "bld-in-vinculis",
    "body": "In chains; in actual custody. Gilb. Forum Rom. 97",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Viridi Observantia",
    "letter": "I",
    "permalink": "bld-in-viridi-observantia",
    "body": "Present to the minds of men, and in full force and operation",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Witness Whereof",
    "letter": "I",
    "permalink": "bld-in-witness-whereof",
    "body": "The initial words of the concluding clause in deeds: “In witness whereof tbe said parties, have hereunto set their hands,” etc. A transla-tion of the Latin phrase “in cuj us rei testimonium",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inadequate",
    "letter": "I",
    "permalink": "bld-inadequate",
    "body": "Insufficient; dlspropor-tlonate; lacking in effectiveness or in con-formity to a prescribed standard or measure",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inadmissible",
    "letter": "I",
    "permalink": "bld-inadmissible",
    "body": "That which, under the established rules of law, cannot be ad-mitted or received; e. g., parol evidence to contradict a written contract",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inadvertence",
    "letter": "I",
    "permalink": "bld-inadvertence",
    "body": "Heedlessness; lack of attention ; failure of a person to pay care-ful and prudent attention to the progress of a negotiation or a proceeding in court by which his rights may be affected. Used chiefly in statutory enumerations of the grounds on which a judgment or decree may be vacated or set aside; as, “mistake, inadvertence, surprise, or excusable neglect.” See Skinner v. Terry, 107 N. C. 103, 12 S. E. 118; Davis v. Steuben School Tp., 19 Ind. App. 694, 50 N. E. 1; Taylor v. Pope, 106 N. C. 267, 11 S. E. 257, 19 Am. St. Rep. 539; Thompson v. Connell, 31 or. 231, 48 Pnc. 467, 65 Am. St. Rep. 818",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inalienable",
    "letter": "I",
    "permalink": "bld-inalienable",
    "body": "Not subject to alienation ; the characteristic of those things which cannot be bought or sold or transferred from one person to another, such as rivers and public highways, and certain personal rights; c. g., liberty",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inauguration",
    "letter": "I",
    "permalink": "bld-inauguration",
    "body": "The act of install-lng or inducting into office with formal cere-monlee, as the coronation of a soverelgn, the inauguration of a presldent or governor, or the consecration of a prelate",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inblaura",
    "letter": "I",
    "permalink": "bld-inblaura",
    "body": "In old records. Profit or product of ground. Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inboard",
    "letter": "I",
    "permalink": "bld-inboard",
    "body": "In maritime law, and particularly wlth reference to the stowage of cargo, thls term is contrasted with “out-board.\" It does not necessarily mean under deck, but is applied to a cargo so piled or stowed that.it does not project over tbe “board\" (side or rail) of the vessel. See Al-len v. St Louis Ins. Co., 46 N. Y. Super. Ct 181",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inborh",
    "letter": "I",
    "permalink": "bld-inborh",
    "body": "In Saxon law. A security, pledge, or hypotheca, consisting of the chattels of a person unable to obtain a personal “borg,” or surety",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inbound Common",
    "letter": "I",
    "permalink": "bld-inbound-common",
    "body": "An unlnclosed",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incarceration",
    "letter": "I",
    "permalink": "bld-incarceration",
    "body": "Imprisonment; confinement in a jail or penltentlary. This term is seldom used in law, though found occasionally in statutes, (Rev. St. okl. 1903, f 2068.) when so used, it appears always to mean confinement by competent public au-thority or under due legal process, wheresa “imprisonment” may be effected by a pri-. vate pcrson without warrant of law, and lf unjustifiable is called “false imprisonment” No occurrence of such a phrase as “false incarceration” bas been noted. See Imprisonment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incastellare",
    "letter": "I",
    "permalink": "bld-incastellare",
    "body": "To make a building serve as a castle. Jacob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incendiary",
    "letter": "I",
    "permalink": "bld-incendiary",
    "body": "A house-burner; one guilty of arson; one who maliciously and willfully sets another person’s building on fire",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inception",
    "letter": "I",
    "permalink": "bld-inception",
    "body": "ON. Commencement; opening; initiation. The beginning .of. the operation of a contract or will, or of a note, mortgage, lien, etc.; the beginning of a cause or suit In court, oriental Hotel Co. v. Griffiths, 88 Tex. 574, 33 S. W. 652, 30 L. R. A. 765, 53 Am. St. Rep. 790; Sullivan ▼. Coal Co., 94 Tex. 541, 63 S. W. 307; Marvin v. McCul-lum, 20 Johns. (N. Y.) 288; State v- Bollero, 112 La. 850, 36 South. 754",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incest",
    "letter": "I",
    "permalink": "bld-incest",
    "body": "The crime of sexual intercourse or cohabitation between a man and woman who are related to each other within the degrees wherein marriage is prohlblted by law. People v. Stratton, 141 Cal. 604, 75 Pac. 166; State v. Herges, 55 Minn. 464, 57 N. W. 205; Dinkey v. Com., 17 Pa. 129, 5o Am. Dec. 542; Taylor v. State, 110 Ga. 150, 35 S. E. 161",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inch",
    "letter": "I",
    "permalink": "bld-inch",
    "body": "A measure of length, containing one-twelfth part of a foot; originally sup-posed equal to three barleycorns",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inchartare",
    "letter": "I",
    "permalink": "bld-inchartare",
    "body": "RE. To give, or grant, and assure anything by a written instrument",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inchoate",
    "letter": "I",
    "permalink": "bld-inchoate",
    "body": "Imperfect; unfinished; be-gun, but not completed; as a contract not executed by all the parties",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incident",
    "letter": "I",
    "permalink": "bld-incident",
    "body": "This word, used as a noun, denotes anything which inseparably belongs to, or is connected with, or Inherent in, another thing, called the \"principal.” In this sense, a court-baron is incident to a manor. Also, less strictly, it denotes anything which is usually connected with another, or connected for some purposes, though not insep-arably. Thus, the right of alienation is inci-dent to an estate in fee-simple, though sepa-rable in equity. See Cromwell v. Phipps (Sur.) 1N. Y. Supp. 278; Mount Carmel Fruit Co. v. webster, 140 Cal. 183, 73 Pae 826",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incidere",
    "letter": "I",
    "permalink": "bld-incidere",
    "body": "Lat in the civil and old English law. To fall into. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incile",
    "letter": "I",
    "permalink": "bld-incile",
    "body": "Lat. In the civil law. A trench. A place sunk by the side of a stream, so called because it is.cut (incidatur) Into or through the stone or earth. Dig. 43, 21, L 5. The term seems to have included ditches (fossae) and wells, (putei",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incineration",
    "letter": "I",
    "permalink": "bld-incineration",
    "body": "Burning to ashes; destruction of a substance by fire, as, the corpse of a murdered person",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incipitur",
    "letter": "I",
    "permalink": "bld-incipitur",
    "body": "Lat. It is begun; it be-gins. In old practice, when the pleadings in an action at law, Instead of being recited at large on the issue-roll, were set out merely by thelr commencements, this was described as -entering the incipitur; i. e., the begin-ning",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incised Wound",
    "letter": "I",
    "permalink": "bld-incised-wound",
    "body": "In medical jurispru-dence. A cut or incision on a human body; a wound made by a cutting instrument, such as a razor. Burrill, Circ. Ev. 693; whart. & 8. Med. Jur. $ 808",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incite",
    "letter": "I",
    "permalink": "bld-incite",
    "body": "To arouse; stir up; instigate; set iu motion; as, to \"incite” a riot. Also, generally, in criminal law to instigate, per-suade, or move another to commit a crime; in this sense nearly synonymous with “abet* See Long v. State, 23 Neb. 33,36 N. W. 310",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incivile",
    "letter": "I",
    "permalink": "bld-incivile",
    "body": "Lat Irregular; improper; out of the due course of iaw",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incivism",
    "letter": "I",
    "permalink": "bld-incivism",
    "body": "Unfriendliness to the state or government of which one is a citizen",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inclausa",
    "letter": "I",
    "permalink": "bld-inclausa",
    "body": "In old records. A home close or inclosure near the house. Paroch. Antiq. 31; Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inclose",
    "letter": "I",
    "permalink": "bld-inclose",
    "body": "To shut up. “To inclose a jury,” in Scotch practice, is to shut them up in a room by themselves. Bell. See Union Pac. Ry. Co. v. Harris, 28 Kan. 210; Camp-bell v. Gilbert, 57 Ala. 569",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inclosed Lands",
    "letter": "I",
    "permalink": "bld-inclosed-lands",
    "body": "Lands which are actually inclosed and surrounded with fences. Tapseil v. Crosskey, 7 Mees. & W. 446; Kim-ball v. Carter, 95 Va. 77, 2T S. E. 823, 38",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inclosure",
    "letter": "I",
    "permalink": "bld-inclosure",
    "body": "In English law. Inclos-ure is the act of freeing land from rights of common, commonable rights, and generally all rights which obstruct cultivation and the productive employment of labor on the soil",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inclusive",
    "letter": "I",
    "permalink": "bld-inclusive",
    "body": "Embraced; comprehend-ed; comprehending the stated limits or ex-tremes. opposed to “exclusive.”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingola",
    "letter": "I",
    "permalink": "bld-ingola",
    "body": "Lat in the civil law. An ln-habitant; a dweller or resident Properly, one who has transferred his domicile to any country",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingome",
    "letter": "I",
    "permalink": "bld-ingome",
    "body": "The return in money from one’s business, labor, or capital invested; gains, profit, or private revenue. Braun’s Appeal, 105 Pa. 415; People v. Davenport, 30 Hun (N. Y.) 177; in re Slocum, 169 N. I. 153, 62 N. fl. 130; waring v. Savannah, 60 Ga. 99",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incommunication",
    "letter": "I",
    "permalink": "bld-incommunication",
    "body": "In Spanish law. The condition of a prisoner who is not per-mitted to see or to speak with any person visiting him during his confinement A person accused cannot be subjected to this treatment unless it he expressly ordered by the judge, for some grave offense, and it cannot be continued for a longer period than is absolutely necessary. This precaution is re-sorted to for the purpose of preventing the accused from knowing beforehand the testimony of the witnesses, or from attempting to corrupt them and concert such measures ' as will efface the traces of hls guilt. As soon, thcrefore, as the danger of hls doing so has ceased, the interdiction ceases likewise. Escrlche",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incommutable",
    "letter": "I",
    "permalink": "bld-incommutable",
    "body": "Not capable of or entitled to be commuted. See Commutation",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incompatible",
    "letter": "I",
    "permalink": "bld-incompatible",
    "body": "Two or more rela-tious, offices, functions, or rights which can-not naturally, or may uot legally, exist in or be exercised by the same persou at the same time, are said to he incompatible. Thus, the relations of lessor and lessee of the same land, in one person at the same time, are ln-compatlble. So of trustee and beneficiary of the same property. See People v. Green, 46 How. Prac. (N. Y.) 170; Com. v. Sheriff. 4 Serg. & R. (Pa.) 276; Regents of University of Maryland v. williams, 9 Gill & J. (Md.) 422, 31 Am. Dec. 72",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incompetency",
    "letter": "I",
    "permalink": "bld-incompetency",
    "body": "Lack of ability, le-gai qualification, or fitness to discharge the required duty. In re Leonard's Estate, 95 Mich. 295, 54 N. W. 1082; In re Cohn, 78 N. Y. 252; Stephenson v. Stephenson, 49 N. C. 473; Nehrling v. State, 112 wis. 637, 88 N. W. 610",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inconclusive",
    "letter": "I",
    "permalink": "bld-inconclusive",
    "body": "That which may be disproved or rebutted; not shutting out fur-ther proof or consideration. Applied to evi-dence and presumptions",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inconsistent",
    "letter": "I",
    "permalink": "bld-inconsistent",
    "body": "Mutually repugnant or contradictory; contrary, the one to the oth-er, so that both cannot stand, but the accept-ance or establishment of the one implies the abrogation or abandonment of the other; as, In speaking of “Inconsistent defenses,” or the repeal by a statute of “all laws inconsistent herewith.\" See In re Hickory Tree Road, 43 Pa. 142; Irwin v. Holbrook, 32 wash. 349, 73 Pac. 361; Swan v. U. S., 3 wyo. 151, 9 Pac. 931",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inconsulto",
    "letter": "I",
    "permalink": "bld-inconsulto",
    "body": "Lat. In the civil law. Unadvisedly; unintentionally. Dig. 28, 4, L",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incontinence",
    "letter": "I",
    "permalink": "bld-incontinence",
    "body": "want of chastity; ln-dulgence in unlawful carnal connection. Lucas v. Nichols, 52 N. C. 35; State v. IIewlin, 128 N. C. 571, 37 S. E. 952",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inconvenience",
    "letter": "I",
    "permalink": "bld-inconvenience",
    "body": "In the rule that statutes should he so. construed as to avoid",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incopolitus",
    "letter": "I",
    "permalink": "bld-incopolitus",
    "body": "A proctor or vicar",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incorporamus",
    "letter": "I",
    "permalink": "bld-incorporamus",
    "body": "we incorporate, one of the words by which a corporation may be created in England. 1 Bl. Comm. 473; 8 Steph. Comm. .173",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incorporate",
    "letter": "I",
    "permalink": "bld-incorporate",
    "body": "1. To create a corpo-ration; to confer a corporate franchise upon determinate persons",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incorporation",
    "letter": "I",
    "permalink": "bld-incorporation",
    "body": "1. The act or pro-cess of forming or creating a corporation; the formation of a legal or political body, with the quality of perpetual existence and succession, unless limited by the act of incorporation",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incorporeal",
    "letter": "I",
    "permalink": "bld-incorporeal",
    "body": "without body; not of material nature; the opposite of “corporeal,” (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingorrigible Rogue",
    "letter": "I",
    "permalink": "bld-ingorrigible-rogue",
    "body": "A species of rogue or offender, described in the statutes 5 Geo. IV. c. 83, and 1 & 2 Vlct c. 38. 4 Steph. Comm. 309",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Increase",
    "letter": "I",
    "permalink": "bld-increase",
    "body": "E. (1) The produce of land; (SO the offspring of animals",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incrementum",
    "letter": "I",
    "permalink": "bld-incrementum",
    "body": "Lat. Increase or im-provement, opposed to decrementum or abatement",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incriminate",
    "letter": "I",
    "permalink": "bld-incriminate",
    "body": "To charge with crime; to expose to an accusation or charge of crime; to involve oneself or another in a criminal prosecution or the danger thereof; as, iu the rale that a witness is not bound to five testimony which would tend to incriminate him",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingroachment",
    "letter": "I",
    "permalink": "bld-ingroachment",
    "body": "An unlawful gaining upon the right or possession of another. See Encboackment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inculpate",
    "letter": "I",
    "permalink": "bld-inculpate",
    "body": "To Impute blame or guilt; to accuse; to involve in guilt or crime",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingulpatory",
    "letter": "I",
    "permalink": "bld-ingulpatory",
    "body": "In the law of evidence. Going or tending to establish guilt; Intended to establish guilt; criminative. Burrill, Circ. Ev. 251, 252",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incumbent",
    "letter": "I",
    "permalink": "bld-incumbent",
    "body": "A person who is in pres-ent possession of an office; one who is le-gally authorized to discharge the duties of an office. State v. McCoilister, 11 ohio, 50; gtate v. Blakemore, 104 Mo. 340, 15 S. W. 960.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incumber",
    "letter": "I",
    "permalink": "bld-incumber",
    "body": "ER. To Incumber land is to piake it subject to a charge or liability; e. g., by mortgaging it Incumbrances include not only mortgages and other voluntary charges, but also liens, lites pendentes, registered judgments, and writs of execution, etc. Sweet. See Newhall v. Insurance Co., 52 Me. 181",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incumbrance",
    "letter": "I",
    "permalink": "bld-incumbrance",
    "body": "Any right to, or ln-terest in, land which may subsist in third persons, to the diminution of the value of the es-tate of the tenant, but consistently with the passing of the fee. Fitch v. Seymour, 9 Metc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iis N",
    "letter": "I",
    "permalink": "bld-iis-n",
    "body": "467; Huyck v. Andrews, 118 N. Y. 81, 20 N. E. 581, 3 L. R. A. 789, 10 Am. St. Rep. 432; Alling v. Burlock, 46 Conn. 510; Demars v. Koehler, 62 N. J. Law, 203, 41 Atl. 720, 72 Am. St. Rep. 642; Lafferty v. Milligan, 1G5 Pa. 534, 30 Atl. 1030; Stambaugh v. .Smith, 23 ohio St 591",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incumbrancer",
    "letter": "I",
    "permalink": "bld-incumbrancer",
    "body": "The holder of an incumbrance, e. g., a mortgage, on the estate of another. De Voe v. Rundle, 33 wash. 604, 74 Pac. 836; Shaeffer v. w’eed, 8 111. 514; Newhall v. Insurance Co., 52 Me. 181",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incur",
    "letter": "I",
    "permalink": "bld-incur",
    "body": "Men contract debts; they incur liabilities. In the one case, they act attirma-tlvely; in the other, the liability is incurred or cast npon them by act or operation of law. “Incur” means something beyond contracts, —something not embraced in the word “debts.” Crandall v. Bryan, 5 Abb. Prac. (N. Y.) 169; Beekman v. Van Dolsen, 70 Hun, 288, 24 N. Y. Supp. 414; Ashe v. Young, 68 Tex. 123, 3 S. W. 454",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Incurramentum",
    "letter": "I",
    "permalink": "bld-incurramentum",
    "body": "L. Lat The 11a-bility to a fine, penalty, or amercement. CowelL",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inde",
    "letter": "I",
    "permalink": "bld-inde",
    "body": "Lat Thence; thenceforth; there* of; thereupon; for that cause",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indebitatus",
    "letter": "I",
    "permalink": "bld-indebitatus",
    "body": "Lat Indebted. Nun-quam indebitatus, never indebted. The title of the plea substituted in England for nil debet",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indebiti Solutio",
    "letter": "I",
    "permalink": "bld-indebiti-solutio",
    "body": "Lat in the civ-il and Scotch law. A payment of what is not due. when made through lgnorance or by mistake, the amount paid might be re-covered back by an action termed “conditio indebiti” (Dig. 12, 6.) Bell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indebitum",
    "letter": "I",
    "permalink": "bld-indebitum",
    "body": "In the civil law. Not due or owing. (Dig. 12, 6.) Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indebtedness",
    "letter": "I",
    "permalink": "bld-indebtedness",
    "body": "The state of being in debt, without regard to the ability or ina-hility of the party to pay the same. See 1 Story, Eq. Jur. 343; 2 Hill, Abr. 421",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indecency",
    "letter": "I",
    "permalink": "bld-indecency",
    "body": "An act againBt good be-havior and a just delicacy. Timmons v. U",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indecimable",
    "letter": "I",
    "permalink": "bld-indecimable",
    "body": "In old English law. That which is not tltheable, or liable to pay tithe. 2 Inst 490",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indefeasible",
    "letter": "I",
    "permalink": "bld-indefeasible",
    "body": "That whlch cannot be defeated, revoked, or made void. This term is usually applied to an estate or right which cannot be defeated",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indefensus",
    "letter": "I",
    "permalink": "bld-indefensus",
    "body": "Lat. In old Engllsh practice. Undefended; undenied by pleading. A defendant who makes no defense er plea. Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indefinite Failure Of Issue",
    "letter": "I",
    "permalink": "bld-indefinite-failure-of-issue",
    "body": "UE",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indefinite Payment",
    "letter": "I",
    "permalink": "bld-indefinite-payment",
    "body": "In Scotch law. Payment without specification. In-definite payment is where a debtor, owing several debts to one creditor, makes a payment to the creditor, without specifying to which of the debts he means the payment to be applied. See Bell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indemnificatus",
    "letter": "I",
    "permalink": "bld-indemnificatus",
    "body": "Lat Indemnified. See Indemnify",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indemnify",
    "letter": "I",
    "permalink": "bld-indemnify",
    "body": "To save harmless; to secure against loss or damage; to give security for the reimbursement of a person in case of an anticipated loss falling upon him",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indemnis",
    "letter": "I",
    "permalink": "bld-indemnis",
    "body": "Lat. without hurt, harm, or damage; harmless",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indemnitee",
    "letter": "I",
    "permalink": "bld-indemnitee",
    "body": "The person who, in a contract of indemnity, is to be indemnified or protected by the other",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indemnitor",
    "letter": "I",
    "permalink": "bld-indemnitor",
    "body": "The person who is bound, by an indemnity contract, to indent nify or protect the other",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indemnity",
    "letter": "I",
    "permalink": "bld-indemnity",
    "body": "An Indemnity is a col-lateral contract or assurance, by which one person engages to secure another against an anticipated loss or to prevent him from be-lng damnified by the legal consequences of an act or forbearance on the part of one of the parties or of some thlrd person. See Clv. Code CaL § 2772, Davis v. Phanlx Ins. Co., Ill Cal. 409, 43 Pac. 1115; Vandiver ▼. Poliak, 107 Ala. 547, 19 South. 180, 54 Am. St Rep. 118; Henderson-Achert Lithograph-lc Co. v. John ShlUlto Co., 64 ohlo SL 236, 60 N. E. 295, 83 Am. St Rep. 745. Thus, lnsurance is a contract of lndemnlty. So an Indemnifying bond is glven to a sheriff who fears to proceed under an execution where the property is claimed by a stranger",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indempnis",
    "letter": "I",
    "permalink": "bld-indempnis",
    "body": "The old form of writing indemnis. Townsh. Pl. 19. So, indcmpni-flcatus for indemniflcatus",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indenization",
    "letter": "I",
    "permalink": "bld-indenization",
    "body": "The act of making a denizen, or of naturalizing",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indenture",
    "letter": "I",
    "permalink": "bld-indenture",
    "body": "A deed to which two or more persons are parties, and in whlch these enter lnto reclprocal and corresponding grants or obligations towards each other; whereas a deed-poll is properly one in which only the party making it executes lt, or binds hlmself by it as a deed, though the grantors or grantees thereln may be several in nnm-ber. 3 washb. Real Prop. 311; Scott v. Mills, 10 N. Y. St Rep. 358; Bowen v. Beck, 94 N. Y. 89, 46 Am. Rep. 124; Hopewell Tp. v. Am-well Tp., 6 N. J. Lnw, 175. See Indent, v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Independence",
    "letter": "I",
    "permalink": "bld-independence",
    "body": "The state or condl-tlon of being free from dependence, subjection, or control. Polltlcal Independence is the attribute of a natlon or state which is entirely autonomous, and not subject to the government, control, or dlctation of any ex-terlor power",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Independent",
    "letter": "I",
    "permalink": "bld-independent",
    "body": "Not dependent; not subject to control, restriction, modification, or limitation from a glven outside source",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indeterminate",
    "letter": "I",
    "permalink": "bld-indeterminate",
    "body": "That which is un-certaln, or not particularly designated; as if I sell you one hundred bushels of wheat, without stating what wheat 1 Bouv. Inst, no. 950",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indians",
    "letter": "I",
    "permalink": "bld-indians",
    "body": "The aboriginal lnhabitants of North America. Frazee v. Spokane Coun-ty, 29 wash. 278, 69 Pac. 782",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicare",
    "letter": "I",
    "permalink": "bld-indicare",
    "body": "Lat. In the civil law. To show or discover. To fix or tell the price of a thing. Calvin. To inform against; to ac-cuse",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicatif",
    "letter": "I",
    "permalink": "bld-indicatif",
    "body": "An abolished writ by which a prosecution was in some cases removed from a court-christian to the queen’s bench. Enc. Lond",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indication",
    "letter": "I",
    "permalink": "bld-indication",
    "body": "In the lnw of evidence. A sign or token; a fact pointing to some ln-ference or conclusion. Burrill, Circ. Ev. 251, 252, 263, 275",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicative Evidence",
    "letter": "I",
    "permalink": "bld-indicative-evidence",
    "body": "This is not evidence properly so called, but the mere sug-gestion of evidence proper, which may possibly be procured if the suggestion is follow-ed up. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicavit",
    "letter": "I",
    "permalink": "bld-indicavit",
    "body": "In English practice. A writ of prohibition that lies for a patron of a church, whose clerk is sued in the spiritual court by the clerk of another patron, for tithes amounting to a fourth part of the value of the living. 3 Bl. Coinm. 91; 3 Steph. Comm. 711. So termed from the em-phatlc word of the Latin form. Reg. orlg. 35b, 36",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicia",
    "letter": "I",
    "permalink": "bld-indicia",
    "body": "Signs; indications. Circum-stances which point to the existence of a",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicium",
    "letter": "I",
    "permalink": "bld-indicium",
    "body": "In the civil law. A slgn or mark. A species of proof, answering very nearly to the circumstantial evidence of the common law. Best, Pres. p. 13, | 11, note; wills, Circ. Ev. 34",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indict",
    "letter": "I",
    "permalink": "bld-indict",
    "body": "See Iwdictmbwt",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indictable",
    "letter": "I",
    "permalink": "bld-indictable",
    "body": "Proper or necessary to be prosecuted by process of indictment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indicted",
    "letter": "I",
    "permalink": "bld-indicted",
    "body": "Charged in an indictment with a criminal offense. See Indictment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indictee",
    "letter": "I",
    "permalink": "bld-indictee",
    "body": "A person indicted",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indictio",
    "letter": "I",
    "permalink": "bld-indictio",
    "body": "In old public law. A declaration; a proclamation. Indictio belli, a declaration or lndiction of war. An indict-ment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indiction, Cycle Of",
    "letter": "I",
    "permalink": "bld-indiction,-cycle-of",
    "body": "A mode of computing time by the space of fifteen years, instituted by Constantine the Great; origl-nally the period for the payment of certain taxes. Some of the charters of King Edgar and Henry III. are dated by lndictlons. wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indictment",
    "letter": "I",
    "permalink": "bld-indictment",
    "body": "An indictment is an ac-cusation in writing found and presented by a grand jury, legally convoked and sworn, to the court in which it is impaneled, charg-ing that a person therein named has done some act, or been guilty of some omission, which, by law, is a publlc offense, punishable on indictment. Code Iowa 1880, | 4295; Pen. Code Cal. 8 917; Code Ala. 1886, | 4364. And see Grin v. Shine, 187 U. 8. 181, 23 Sup. Ct 98, 47 L. Ed. 130; State v. walker, 32 N. G 236; Ex parte Hart, 63 Fed. 259, 11 C. C. A. 165, 28 L. R. A. 801; Ex parte Bain, 121 U. S. 1, 7 Sup. Ct 781, 30 L. Ed. 849; Ex parte Slater, 72 Mo. 102; Finley v. State, 61 Ala. 201",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indifferent",
    "letter": "I",
    "permalink": "bld-indifferent",
    "body": "Impartial; unbiased; disinterested. People v. Vermllyea, 7 Cow. (N. Y.) 122; Fox v. Hills, 1 Conn. 307",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indigena",
    "letter": "I",
    "permalink": "bld-indigena",
    "body": "In old English law. A sub-ject born; one born withln the realm, or naturalized by act of parliament Co. Litt 8a. The opposite of “al/cnigena,\" (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indigent",
    "letter": "I",
    "permalink": "bld-indigent",
    "body": "In a general sense an “in-digent” person is one who Is'needy and poor, or one who has not suflicient property to fur-nlsh him a living nor any one able to support him and to whom he is entitled to look for support. See Storrs Agricultural School v. Whitney, 54 Conn. 342, 8 Atl. 141; Juneau County v. wood County, 109 wis. 330, 85 N. W. 387; City of Lynchburg v. Slaughter, 75 Va. 62. The laws of some of the states dis-tinguish between “panpers” and “indigent persons,\" the latter heing persons who have no property or source of Income sufficient for their support aside from their own labor, though self-supporting when able to work ahd in employment. See In re Hybart, 119 N. C. 359, 25 S. E. 963; People v. Schoharie County, 121 N. Y. 345, 24 N. E. 830; Rev. St Mo. 1899, { 4894 (Am. SL 1906, p. 2616",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indignity",
    "letter": "I",
    "permalink": "bld-indignity",
    "body": "In the law of divorce, a specles of cruelty addressed to the mind, sen-slbllities, self-respect, or personal honor of the subject, rather than to tlie body, aud de-flned as “unmerited contemptuous conduct towards another; any action towards au-other which manifests contempt for him; contumely, incivility, or injury accompanied with insult.” Coble v. Coble. 55 N. C. 395; Erwin v. Erwin, 57 N. C. 84; Hooper v. Hooi>er, 19 Mo. 357; Goodman v. Goodman, 80 Mo. App. 281; 1 Bish. Mar. & Div. 8 826. Bat the phrase “indignities to the person,” as used in statutes, has reference to bodily indignities, as distinguished from Ruch as may be offered to the mind, sensibilities, or",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indirect",
    "letter": "I",
    "permalink": "bld-indirect",
    "body": "A term almost always used in law in opposition to “direct,” though not the only antithesis of the latter word, as the terms “collateral\" and “cross” are sometimes used in contrast with “direct”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indispensable",
    "letter": "I",
    "permalink": "bld-indispensable",
    "body": "That which cannot be spared, omitted, or dispensed with",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indistanter",
    "letter": "I",
    "permalink": "bld-indistanter",
    "body": "Forthwith; without delay",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inditee",
    "letter": "I",
    "permalink": "bld-inditee",
    "body": "L. Fr. In old English law. A person indicted. Mirr. c. 1, J 3; 9 Coke, pref",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Individual",
    "letter": "I",
    "permalink": "bld-individual",
    "body": "As a noun, this term de-notes a single person as distinguished from a group or class, and also, very commonly, a private or natural person as distinguished from a partnership, corporation, or associa-tion; but it is said that this restrictive slgni-flcation is not necessarily Inherent in the word, and that it may, in proper cases, in-clude artificial persons. See Bank of U. 8. v. State, 12 Smedes & M. (Miss.) 460; State v. Bell Telephone Co., 36 ohio St 310, 38 Am. Rep. 583; Pennsylvania R. Co. v. Canal Com’rs, 21 Pa. 20. As an adjective, “Indivld-ual” means pertaining or belonging to, or characteristic of, one single person, either in opposition to a firm, association, or corpora-tion, or considered in his relation thereto",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Individuum",
    "letter": "I",
    "permalink": "bld-individuum",
    "body": "Lat in the civil law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indivisible",
    "letter": "I",
    "permalink": "bld-indivisible",
    "body": "Not susceptlbie of dl-vision or apportionment; inseparable; eh",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indivistjm",
    "letter": "I",
    "permalink": "bld-indivistjm",
    "body": "Lat. That which two or more persons hold in common without par-tition; undivided.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indorsat",
    "letter": "I",
    "permalink": "bld-indorsat",
    "body": "In old Scotch law. In-dorsed. 2 Pitc. Crim. Tr. 41",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indorsee",
    "letter": "I",
    "permalink": "bld-indorsee",
    "body": "The persou to whom a bill of exchange, promissory note, bill of lad-Ing, etc., is assijned by indorsement, giving him a right to sue thereon",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indorsement",
    "letter": "I",
    "permalink": "bld-indorsement",
    "body": "The act of a payee, drawee, accommodation Indorser, or holder . of a bill, note, check, or other negotiable to-strnment, in writing his name upon the back of the same, with or without further or qual-ifying words, whereby the property In the same is assigned and transferred to another",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indorser",
    "letter": "I",
    "permalink": "bld-indorser",
    "body": "He who indorses; i. e., being the payee or holder, writes his name on the back of a bill of exchange, etc.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indubitable Proof",
    "letter": "I",
    "permalink": "bld-indubitable-proof",
    "body": "Evidence which is not only found credible, but is of such weight and directness as to make ont the facts alleged beyond a doubt. Hart v. Carroll, 85 Pa. 511; Jermyn v. McClure, 195 Pa. 245, 45 Atl. 938",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inducement",
    "letter": "I",
    "permalink": "bld-inducement",
    "body": "In oontraots. The",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Induces",
    "letter": "I",
    "permalink": "bld-induces",
    "body": "In international law. A",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inductio",
    "letter": "I",
    "permalink": "bld-inductio",
    "body": "Lat in the civU law. obliteration, by drawing the pen or stylus over the writing. Dig. 28, 4; Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Induction",
    "letter": "I",
    "permalink": "bld-induction",
    "body": "In ecclesiastical law. In-duction is the ceremony by which an incum-bent who has been instituted to a benefice is vested with full possession of all the profits belonging to the church, so tiiat he becomes seised of the temporalities of the church, and is theu complete incumbent. It is performed by virtue of a mandate of in* duction directed by the bishop to the archdeacon, who either perforins it in person, or directs his precept to one or more other clergymen to do it Phillim. Ecc. Law, 477",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indulgence",
    "letter": "I",
    "permalink": "bld-indulgence",
    "body": "In the Roman Catholic Church. A remission of the punishment due to sins, granted hy the pope or church, nnd supposed to save tlie sinner from purgatory. Its abuse led to the Reformation in Germany. wharton. Forbearance, (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indulto",
    "letter": "I",
    "permalink": "bld-indulto",
    "body": "In ecclesiastical law. A",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Indument",
    "letter": "I",
    "permalink": "bld-indument",
    "body": "Endowment, (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Industrial And Provident So-Cieties",
    "letter": "I",
    "permalink": "bld-industrial-and-provident-so-cieties",
    "body": "Societies formed in England for carrying on any labor, trade, or handicraft, whether wholesale or retail, including the buying and selling of land and also (but suh-ject to certain restrictions) the business of banking",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Industrial Sghools",
    "letter": "I",
    "permalink": "bld-industrial-sghools",
    "body": "Schools (es-tablished by voluntary contribution) in which Industrial training is provided, aud in which children are lodged, dothed, and fed, as well as taught",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Industriam, Per",
    "letter": "I",
    "permalink": "bld-industriam,-per",
    "body": "Lat. A qualified property in animals ferae natura may be ac-quired per industriam, i. e., by a man’s reclaiming and making them tame by art, in-dustry, and education; or by so confining them wlthln his own immediate power that they cannot escape and'use their natural liberty. 2 Steph. Comm. 5",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inebriate",
    "letter": "I",
    "permalink": "bld-inebriate",
    "body": "A person addicted to the use of intoxicating liquors; an habitual drunkard",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ineligibility",
    "letter": "I",
    "permalink": "bld-ineligibility",
    "body": "Disqualification or legal incapacity to he elected to an office. Thus, an alien or naturalized citizen is ineligible to be elected president of the United States. Carroll v. Green, 148 Ind. 362, 47 N. E. 223; State v. Murray, 28 WI8. 90, 9 Am. Rep. 489",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ineligible",
    "letter": "I",
    "permalink": "bld-ineligible",
    "body": "Disqualified to be elect-ed to an office; also disqualified to hold an ofiice if elected or appointed to it. State v. Murray, 28 wis. 99, 9 Am. Rep. 489",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inest De Jure",
    "letter": "I",
    "permalink": "bld-inest-de-jure",
    "body": "I^at. it is implied of right; it is implied by law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inevitable",
    "letter": "I",
    "permalink": "bld-inevitable",
    "body": "Incapable of beiug avoided; fortuitous; transcending the power of hu-man care, foresight, or exertion to avoid or prevent, and therefore suspending legal rela-tions so far as to excuse from the perform-ance of contract obligations, or from 11a-bility for consequent loss",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inewardus",
    "letter": "I",
    "permalink": "bld-inewardus",
    "body": "A guard; a watchman. Domesday",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infalistatus",
    "letter": "I",
    "permalink": "bld-infalistatus",
    "body": "In old English law. Exposed upon the sands, or sea-shore. A species of punishment mentioned in Heng-ham. Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infamia",
    "letter": "I",
    "permalink": "bld-infamia",
    "body": "Lat Infamy; ignominy or disgrace",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infamis",
    "letter": "I",
    "permalink": "bld-infamis",
    "body": "Lat. In Roman law. A person whose right of reputation was dlmlnlsh-ed (involving the loss of some of the rights of citizenship) either on account of his in-famous avocation or because of conviction for crime. Mackeld. Rom. Law, 8 135",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infamous Grime",
    "letter": "I",
    "permalink": "bld-infamous-grime",
    "body": "See Crime",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infamy",
    "letter": "I",
    "permalink": "bld-infamy",
    "body": "A qualification of a man’s legal status produced by his conviction of an infamous crime and the consequent loss of honor and credit, which, at common law, rendered him incompetent as a witness, and by statute in some jurisdictions entails oth-er disabilities. McCafferty v. Guyer. 59 Pa. 116; Ex parte wilson, 114 U. S. 417, 5 Sup",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infancy",
    "letter": "I",
    "permalink": "bld-infancy",
    "body": "Minority; the state of a per-son who is under the age of legal majorlty, —at common law, twenty-one years. Ac-cording to the sense in which this term is used, it may denote the condition of the per-sou merely with reference to his years, or the contractual disabilities which non-age entails, or his status with regard to other powers or relations. Keating v. Railroad Co., 94 Mich. 219, 53 N. W. 1053; Anony-mous, 1 Salk. 44; Code Miss. 1892, § 1505",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infangenthef",
    "letter": "I",
    "permalink": "bld-infangenthef",
    "body": "In old English law. A privilege of lords of certain manors to judge any thief taken within their fee",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infans",
    "letter": "I",
    "permalink": "bld-infans",
    "body": "Lat. In the civil law. A child under the age of seven years; so called “quasi impos fandi,” (as not having the fac-uity of speech.) Cod. Theodos, 8, 18, 8",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infant",
    "letter": "I",
    "permalink": "bld-infant",
    "body": "A person within age, not of age, or not of full age; a person under the age of twenty-one years; a minor. Co?Litt. 171 b; 1 Bl. Comm. 463-466 ; 2 Kent, Comm. 233",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infantia",
    "letter": "I",
    "permalink": "bld-infantia",
    "body": "LaL In the civil law. The period of Infancy between birth -and t he age of seven years. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infanticide",
    "letter": "I",
    "permalink": "bld-infanticide",
    "body": "The murder or killing of an infant soon after Its birth. The fact of the birth distinguishes this act from “foeticide\" or “procuring abortion,” which terms denote the destruction of the foetus in tbe womb",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infanzon",
    "letter": "I",
    "permalink": "bld-infanzon",
    "body": "In Spanish law. A person of noble birth, who exercises within his domains and inheritance no other rights and privileges than those conceded to him. Es-criche",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infection",
    "letter": "I",
    "permalink": "bld-infection",
    "body": "In medical jurisprudence. The transmission of disease or disease germs from one person to another, either directly l»y contact with morbidly affected surfaces",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infeft",
    "letter": "I",
    "permalink": "bld-infeft",
    "body": "In Scotch law. To give seisin or possession of lands; to invest or enfeoff., 1 Kames, Eq. 215",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infeftment",
    "letter": "I",
    "permalink": "bld-infeftment",
    "body": "In old Scotch law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infensare Curiam",
    "letter": "I",
    "permalink": "bld-infensare-curiam",
    "body": "Lat An ex",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infeoffment",
    "letter": "I",
    "permalink": "bld-infeoffment",
    "body": "The act or instra-* ment of feoffment. In Scotland it is synony-rnous with “aaisinc,\" meaning the instru-ment of possession.- Formerly it was synon-ymous with “investiture.” Bell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inference",
    "letter": "I",
    "permalink": "bld-inference",
    "body": "In the law of evidence. A truth or proposition drawn from another which is supposed or admitted to be true. A process of reasoning by which a fact or proposition sought to be established Ib deduced as a logical consequence from other facts, or a state of facts, already proved or admitted. Gates v. Hughes, 44 wis. 336; Whitehouse v. Bolster, 95 Me. 458, 50 Ati. 240; Joske v. Irvine, 91 Tex. 574, 44 S. W. 1059",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inferential",
    "letter": "I",
    "permalink": "bld-inferential",
    "body": "In the iaw of evi-dence. operating in the way of Inference",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inferior",
    "letter": "I",
    "permalink": "bld-inferior",
    "body": "one who, in relation to on-other, has less power and is below him; one who is bound to obey another. He who-makes the law is the superior; he who is’ bound to obey it, the Inferior. 1 Bouv. Inst, no. 8",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inferior Court",
    "letter": "I",
    "permalink": "bld-inferior-court",
    "body": "This term may denote any court subordinate to the chief ap-peliate tribunal in the particular judicial system; hut it is commonly used as the designs-tion of a court of special, limited, or statuto-ry jurisdiction, whose record must show the existence and attaching of jurisdiction in any given cuse, in order to give presumptive va-lidity to its judgment Bee Ex parte Cuddy, 131 U. S. 280, 9 Sup. Ct 703, 33 L. Ed. 154; Kempe v. Kennedy, 5 Cranch, 185, 3 L. Ed. TO; Grignon v. Astor, 2 Uow. 341, 11 L. Ed. 283; Swift v. wayne Circuit Judges, 64 Mich. 479, 31 N. W. 434; Kirkwood v. washington County, 32 or. 568, 52 Pac. 568",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infeudation",
    "letter": "I",
    "permalink": "bld-infeudation",
    "body": "The placing in posses-sion of a freehold estate; also the granting of tithes to laymen",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inficiatio",
    "letter": "I",
    "permalink": "bld-inficiatio",
    "body": "Lat. In the civil law. Denial; the denial of a debt or liability; the denial of the claim or allegation of a party plaintiff. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infidelis",
    "letter": "I",
    "permalink": "bld-infidelis",
    "body": "In old Enclisb law. An",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infidelitas",
    "letter": "I",
    "permalink": "bld-infidelitas",
    "body": "In feudal law. Infldel-ity: faithlessness to one's feudal oath. Spel-man",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infiht",
    "letter": "I",
    "permalink": "bld-infiht",
    "body": "Sax. An assault made on a person inhabiting the same dwelling",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I- P",
    "letter": "I",
    "permalink": "bld-i--p",
    "body": "RM, weak, feeble. The testimony of an “infirm” witness may be taken de bene ease In some ciroumstances. See 1- P. wms. 117",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infirmattve",
    "letter": "I",
    "permalink": "bld-infirmattve",
    "body": "In the law of evidence; Having the quality of diminishing force; having a tendency to weaken or render in-firm. 3 Benth. Jud. Ev. 14; Best, Pres. § 217",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Influence",
    "letter": "I",
    "permalink": "bld-influence",
    "body": "See Undue Influencb",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Informal",
    "letter": "I",
    "permalink": "bld-informal",
    "body": "Deficient in legal form; inartificiaily drawn up",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Informality",
    "letter": "I",
    "permalink": "bld-informality",
    "body": "TY. want of legal form. See State v. Galllmon, 24 N. C. 377; Franklin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Information",
    "letter": "I",
    "permalink": "bld-information",
    "body": "In praotice. An ac",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Informatus Non Sum",
    "letter": "I",
    "permalink": "bld-informatus-non-sum",
    "body": "In prac-tice. I am not informed. A formal answer made by the defendant’s attorney in court to the effect that he has not been advised of any defense to be made to the action,. Thereupon judgment by default passes",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Informer",
    "letter": "I",
    "permalink": "bld-informer",
    "body": "A person who informs or prefers au accusation against another, whom he suspects of the violation of some penal statute",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infortiatum",
    "letter": "I",
    "permalink": "bld-infortiatum",
    "body": "The name given by the glossators to the second of the three purts or volumes into which the Pandects were di-vided. The glossators at Bologna had at first only two parts, the first called “Digestum Vetus,\" (the old Digest,) pnd the last call-ed “Digestum Novum,” (the New Digest.) When they afterwards received the middle or second part, they separated from the Digestum Novum the beginning it had then, and added it to the second part, from which enlargement the latter received the name “In-Jortiatum” Mackeld. Rom. Law, § 110",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infortunium, Homicide Per",
    "letter": "I",
    "permalink": "bld-infortunium,-homicide-per",
    "body": "where a man doing a lawful act, without in-tention of hurt, unfortunately kills another.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra",
    "letter": "I",
    "permalink": "bld-infra",
    "body": "Lat Below; underneath; wlth-in. This word occurring by itself in a book refers the reader to a subsequent part of the book, like “post.\" It is the opposite of “ante” and “supra,” (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Jetatem",
    "letter": "I",
    "permalink": "bld-infra-jetatem",
    "body": "Under age; not of age. Applied to minors",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Annos Nubiles",
    "letter": "I",
    "permalink": "bld-infra-annos-nubiles",
    "body": "Under mar-riageable years; not yet of‘marriageable age",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Annum",
    "letter": "I",
    "permalink": "bld-infra-annum",
    "body": "Under or within a year. Bract, fol. 7",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Annum Luctus",
    "letter": "I",
    "permalink": "bld-infra-annum-luctus",
    "body": "(within the year of mourning.) The phrase is used ln",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Brachia",
    "letter": "I",
    "permalink": "bld-infra-brachia",
    "body": "within her arms. Used of a husband de jure, as weli as de facto. 2 Inst. 317. Also infer brachia. Bract fol. 14Sb. It was in this sense that a woman could only have an appeal for mur-der of her husband inter brachia sua",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Civitatem",
    "letter": "I",
    "permalink": "bld-infra-civitatem",
    "body": "within the state. 1 Camp. 23, 24",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Corpus Comitatus",
    "letter": "I",
    "permalink": "bld-infra-corpus-comitatus",
    "body": "Wlth-in the body (territorial limits) of a county. In English law, waters which are infra corpus comitatus are exempt from the jurisdlc-tion of the admiralty",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Dignitatem Curls",
    "letter": "I",
    "permalink": "bld-infra-dignitatem-curls",
    "body": "Be",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Furorem",
    "letter": "I",
    "permalink": "bld-infra-furorem",
    "body": "During madness; while in a state of insanity. Bract fol. 19b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Hospitium",
    "letter": "I",
    "permalink": "bld-infra-hospitium",
    "body": "within the inn. when a traveler’s baggage comes infra hos-pitium, i. e., in the care and under the cus-tody of the innkeeper, the latter’s liability attaches",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Jurisdigtionem",
    "letter": "I",
    "permalink": "bld-infra-jurisdigtionem",
    "body": "within the jurisdiction. 2 Strange, 827",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Metas",
    "letter": "I",
    "permalink": "bld-infra-metas",
    "body": "Within the bounds or limits. Infra metas foresta, within the bounds of the forest. Fleta, lib. 2, c. 41, $ 12. Infra metas hospitii, within the limits of the household; within the verge. Id. llb. 2. c. 2, 8 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Priesidia",
    "letter": "I",
    "permalink": "bld-infra-priesidia",
    "body": "within the protec-tion; within the defenses. In international law, when a prize, or other captured prop-erty, is brought iuto a port of the captors, or within their lines, or otherwise under their complete custody, so that the chance of rescue is lost, it is said to be infra prasidia",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Quatuor Parietes",
    "letter": "I",
    "permalink": "bld-infra-quatuor-parietes",
    "body": "within four walls. 2 Crabb, Real Prop. p. 106, t 1089",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Regnum",
    "letter": "I",
    "permalink": "bld-infra-regnum",
    "body": "within tbe realm",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Sex Annos",
    "letter": "I",
    "permalink": "bld-infra-sex-annos",
    "body": "within six years. Used in the Latin form of the plea of th.e statute of limitations",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infra Triduum",
    "letter": "I",
    "permalink": "bld-infra-triduum",
    "body": "within three days. Formal words in old appeals. Fleta, lib. 1, c. 31, § 6; Id. c. 35, f 3",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infraction",
    "letter": "I",
    "permalink": "bld-infraction",
    "body": "A breach, violation, or infringement; as of a law, a contract, a right or duty",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infringement",
    "letter": "I",
    "permalink": "bld-infringement",
    "body": "A breaking into; a trespass or encroachment upon; a violation of a law, regulation, contract, or rigbt. Used especially of invasions of the rights se-cured by patents, copyrights, nnd trade-marks. Goodyear Shoe Machinery Co. v. Jackson, 112 Fed. 146. 50 C. C. A. 159, 55 L. R. A. 692; Thomson-Houston Electric Co. v. ohio Brass Co., 80 Fed. 721, 26 C. C. A. 107",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infugare",
    "letter": "I",
    "permalink": "bld-infugare",
    "body": "Lat To put to flight",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Kula",
    "letter": "I",
    "permalink": "bld-in-kula",
    "body": "A coif, or a cassock. Jacob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Infusion",
    "letter": "I",
    "permalink": "bld-infusion",
    "body": "In medical jurisprudence. The process of steeping in llqnor; an opera-tion by which the medicinal qualities of a substance may be extracted by a liquor with-out boiling. Also the product of this opera-tion. “Infusion” and “decoction,” though not identical, are ejusdem generis In law. 3 Camp. 74. See Decoction",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inge",
    "letter": "I",
    "permalink": "bld-inge",
    "body": "Meadow, or pasture. Jacob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingenium",
    "letter": "I",
    "permalink": "bld-ingenium",
    "body": "(1) Artifice, trick, fraud; (2) an engine, machine, or device. Spelman",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingenuitas",
    "letter": "I",
    "permalink": "bld-ingenuitas",
    "body": "Lat. Freedom; liberty; the state or condition of one who is free. Also liberty given to a servant by manumission",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingratitude",
    "letter": "I",
    "permalink": "bld-ingratitude",
    "body": "In Roman law, in-gratitude was accounted a sufficient cause for revoking a gift or recalling the liberty of a freedman. Such is also the law of France, wlth respect to the first case. But the English law has left the matter entlrely to the moral sense",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingress, Egress, And Regress",
    "letter": "I",
    "permalink": "bld-ingress,-egress,-and-regress",
    "body": "These words express the right of a lessee to enter, go upon, and return from the lands in question.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingressu",
    "letter": "I",
    "permalink": "bld-ingressu",
    "body": "In English law. An ancient writ of entry, by which the plaintiff or complainant sought an entry Into his lands. Abolished in 1833",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingressus",
    "letter": "I",
    "permalink": "bld-ingressus",
    "body": "In old English law. In-gress; entry. The rellef pald by an heir to the lord was sometimes so called. Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingrossator",
    "letter": "I",
    "permalink": "bld-ingrossator",
    "body": "An engrosser. In-grossator magni rotuli, engrosser of the great roll; afterwards called “clerk of the pipe.” Spelman; Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ingrossing",
    "letter": "I",
    "permalink": "bld-ingrossing",
    "body": "The act of making a fair and perfect copy of any document from a rough draft of it, in order that it may be executed or put to its final purpose",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inhabited House Duty",
    "letter": "I",
    "permalink": "bld-inhabited-house-duty",
    "body": "A tax",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inherent Power",
    "letter": "I",
    "permalink": "bld-inherent-power",
    "body": "An authority possessed without Its being derlved from an-other. A right, ability, or faculty of doing a thing, without receiving that rlght, abllity, or faculty from another",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inheretrix",
    "letter": "I",
    "permalink": "bld-inheretrix",
    "body": "The old term for “heir-ess.” Co. Lltt. 13a",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inherit",
    "letter": "I",
    "permalink": "bld-inherit",
    "body": "To take by inheritance; to take as heir on the death of the ancestor. Warren v. Prescott, 84 Me. 483, 24 Atl. 948, 17 L. R. A. 435, 30 Am. St Rep. 370; Mc-Arthur v. Scott, 113 U. S. 340, 6 Sup. Ct. 652, 28 Lu Ed. 1015. “To Inherit to” a per-son is a common expression lh the books. 2 Bl. Comm. 254, 255; 3 Coke, 41",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inheritable Blood",
    "letter": "I",
    "permalink": "bld-inheritable-blood",
    "body": "Blood which has the purity (freedom from attalnder) and legitimacy necessary to give its possessor the character of a lawful heir; that which is capable of being the medium for the trans-mission of an inheritance",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inheritance",
    "letter": "I",
    "permalink": "bld-inheritance",
    "body": "An estate in things real, descending to the heir. 2 Bl. Comm. 201; In re Donahue’s Estate, 36 Cal. 332; Dodge’s Appeal, 106 Pa. 220, 51 Am. Rep. 619; Rountree v. Pursell, 11 Ind. App. 522, 39 N. BL 747; Adams v. Akerlund, 168 111. 632, 48 N. E. 454",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "In Hibition",
    "letter": "I",
    "permalink": "bld-in-hibition",
    "body": "In eoolesiastioal law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inhoc",
    "letter": "I",
    "permalink": "bld-inhoc",
    "body": "In old records. A nook or cor-ner of a common or fallow field, inclosed and. cultivated. Kennett, Par. Antiq. 297, 298; Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inhonestus",
    "letter": "I",
    "permalink": "bld-inhonestus",
    "body": "In old English iaw. Unseemly; not in due order. Fleta, lib. 1, c. 31, 8 8",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inhuman Treatment",
    "letter": "I",
    "permalink": "bld-inhuman-treatment",
    "body": "In the law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iniquity",
    "letter": "I",
    "permalink": "bld-iniquity",
    "body": "In Scotch practice. A tech-nical expression applied to the decision of an inferior judge who has decided contrary to law; he is said to have committed iniquity. Bell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Initial",
    "letter": "I",
    "permalink": "bld-initial",
    "body": "That which begins or stands at the beginning. The first letter of a man’s name. See Elberson V. Richards, 42 N. J. Law, 70",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Initialia Testimonh",
    "letter": "I",
    "permalink": "bld-initialia-testimonh",
    "body": "In Scotch law. Preliminaries of testimony. The preliminary examination of a wltness, before examining hlm in chief, answering to the 'voir dire of the English iaw, though taking a somewhat wider range, wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Initiate",
    "letter": "I",
    "permalink": "bld-initiate",
    "body": "Commenced; inchoate. Qurtesy initiate is the interest which a husband has in the wife's lands after a child is born who may inherit, but before the wife dies",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Initiative",
    "letter": "I",
    "permalink": "bld-initiative",
    "body": "In French law. The name given to the lmportant prerogative con-ferred by the charte constitutionnelle, article 16, on the late klng to propose through hls mlnlsters projects of laws. 1 Toullier, no. 39",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Injunction",
    "letter": "I",
    "permalink": "bld-injunction",
    "body": "A prohibltlve writ is-sued by a court of equity, at the suit of a party complainant, directed to a party de-fendant in the action, or to a party made a defendant for that purpose, forbidding thc latter to do some act, or to permit his serv-ants or agents to do some act, which he is threatening or attempting to commit, or re-straining him in the continuance thereof, such act being unjust and inequitable, in-jurious to the plaintiff, and not such as can he adequately redressed by an action at law. U. S. v. naggerty (C. C.) 116 Fed. 515; Dupre v. Anderson, 45 La. Ann. 1134, 13 South. 743; City of Alina v. Loehr, 42 Kan. 368, 22 . Pac. 424",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Injures Graves",
    "letter": "I",
    "permalink": "bld-injures-graves",
    "body": "Fr. In French law. Grievous insults or injuries, including personal lnsults and reproachful language, constituting a Just cause of divorce. Butler v. Butler, 1 Pars. Eq. Cas. (Pa.) 344",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Injuria",
    "letter": "I",
    "permalink": "bld-injuria",
    "body": "Lat. Injury; wrong; the pri-vation or violation of right. 3 Bl. Comm. 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Injurious Words",
    "letter": "I",
    "permalink": "bld-injurious-words",
    "body": "In Louisiana. Slander, or libelous words. Clvil Code La. art 3501",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Injury",
    "letter": "I",
    "permalink": "bld-injury",
    "body": "Any wrong or damage done to another, either in his person, rights, repu-tation, or property. Parker v. Griswold, 17 Conn. 298, 42 Am. Dec. 739; woodruff v. Mining Co., 18 Fed. 781; Hitch v. Edge-combe County, 132 N. C. 573, 44 S. E. 30; Macauley v. Tierney, 19 R. I. 255, 83 AtL 1, 37 L. R. A. 455, 61 Am. St Rep. 770",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Injustice",
    "letter": "I",
    "permalink": "bld-injustice",
    "body": "The withholding or denial of justice. In law, almost invariably applied to the act, fault, or omission of a court, as distinguished from that of an individual. See Holton v. oicott. 58 N. H. 598; In re Monlton, 50 N. H. 532",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inlagare",
    "letter": "I",
    "permalink": "bld-inlagare",
    "body": "In old Euglish law. To restore to protection of law. To restore a man from the condltion of outlawry, opposed to utlagare. Bract, lib. 3, tr. 2, c. 14",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inlagation",
    "letter": "I",
    "permalink": "bld-inlagation",
    "body": "Restoration to the pro-tection of law. Restoration from a condl-tlon of outlawry",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inlagh",
    "letter": "I",
    "permalink": "bld-inlagh",
    "body": "A person within the law’s pro-tection; contrary to utlagh, an outlaw. Cow-elh",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inlantal, Inlantale",
    "letter": "I",
    "permalink": "bld-inlantal,-inlantale",
    "body": "Demesne or inland, opposed to delantal, or laud tenanted. CowelL",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inlaughe",
    "letter": "I",
    "permalink": "bld-inlaughe",
    "body": "Sax. In old English law. Under the law, (sub lege,) in a frank-pledge, or decennary. Bract, fob 125b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inlaw",
    "letter": "I",
    "permalink": "bld-inlaw",
    "body": "To place under the protection of the law. “Swearing obedience to the king in a leet, which doth inlaw the subject.\" Bacon",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inleased",
    "letter": "I",
    "permalink": "bld-inleased",
    "body": "In old English law. En-tangled, or ensnared. 2 InsL 247; Cowell; Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inligare",
    "letter": "I",
    "permalink": "bld-inligare",
    "body": "In old European law. To confederate; to joln in a league, (in ligam coire.) Spelman",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inmate",
    "letter": "I",
    "permalink": "bld-inmate",
    "body": "A person who lodges or dwells in the same house with another, occupying different rooms, but using the same door for passing In and out of the house, webster: Jacob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innamium",
    "letter": "I",
    "permalink": "bld-innamium",
    "body": "In old English law. A pledge",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innavigability",
    "letter": "I",
    "permalink": "bld-innavigability",
    "body": "ln Insurance law. The condition of being innavigable, (q. v.) The foreign writers distinguish “innaviga-bility” from “shipwreck.” 3 Kent, Comm. 323, and note. The term is also applied to the condition of streams which are not large enough or deep enough, or are otherwise un-suited, for navigation",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innavigable",
    "letter": "I",
    "permalink": "bld-innavigable",
    "body": "As applied to streams, not capable of or suitable for navigation; lm-pussuble by ships or vessels",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inner Barrister",
    "letter": "I",
    "permalink": "bld-inner-barrister",
    "body": "A serjeant or king's counsel, iu England, who is admitted to plead within the bar. ’",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inner House",
    "letter": "I",
    "permalink": "bld-inner-house",
    "body": "The name given to the chambers in which the first and second di-visions of the court of session in Scotland hold their sittings. See outer House",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innings",
    "letter": "I",
    "permalink": "bld-innings",
    "body": "In old records. Lands recovered from the sea by draining aud banking. Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innocent",
    "letter": "I",
    "permalink": "bld-innocent",
    "body": "Free from guilt; acting in good faith and without knowledge of iucrim-inatory circumstances, or of defects or ol>-Jectlons",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innominate",
    "letter": "I",
    "permalink": "bld-innominate",
    "body": "In the civU law*. Not named or classed; belonging to no specific class; ranking nnder a general head. A term applied to those contracts for which no certain or precise remedy was appointed, hut a general action on the case only. Dig. 2, 1, 4, 7, 2; Id. 19, 4, 5",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innonia",
    "letter": "I",
    "permalink": "bld-innonia",
    "body": "In old English law. A close or lndosure, (clausum, inclausura.) Spelman",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innotescimus",
    "letter": "I",
    "permalink": "bld-innotescimus",
    "body": "Lat. we make known. A term formerly applied to letters patent, derived from the emphatic word at the conclusion of the Latin forms. It was a species of exemplification of charters of feoffment or other instruments not of record. 5 Coke, 54a",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innovation",
    "letter": "I",
    "permalink": "bld-innovation",
    "body": "In Scotch law. The ex-change of one obligation for another, so as to make the second obligation come in the place of the first, and be the only subslstlng obligation against the debtor. Bell. The same with “novatlon,” (q. v",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innoxiare",
    "letter": "I",
    "permalink": "bld-innoxiare",
    "body": "In old Engllsh law. To purge one of a fault and make him innocent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inns Of Chancery",
    "letter": "I",
    "permalink": "bld-inns-of-chancery",
    "body": "So called be-cause anciently inhabited by such clerks as chiefly studied the framing of writs, which regularly belonged to the cursitors, who were officers of the court of chancery. There are nine of them,—Clement’s, Clifford’s, and Lyon’s Inn; Furnival’s, Thavies,’ and Sy-moud’s Inn; New Inn; and Barnard's and Staples’ Inn. These were formerly preparatory colleges for students, and many entered them before they were admitted Into the Inns of court. They consist chlefly of sollcltors, and possess corporate property, hall, chambers, etc., but perform no publlc functions like the Inns of court wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inns Of Court",
    "letter": "I",
    "permalink": "bld-inns-of-court",
    "body": "These are certaln private unincorporated associations, in the nature of collegiate houses, located iu Loudon",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Innuendo",
    "letter": "I",
    "permalink": "bld-innuendo",
    "body": "This Latin word (comnion-ly translated “meaning”) was the technical beginning of that clause in a declaration or indictment for slander or libel in which the meaning of the alleged libelous words was explained, or the application of the language charged to the plaintiff was pointed out. Hence it gave its name to the whole clause; and this usage is still retained, although an equivalent English word is now substituted. Thus, it may be charged that the defendant said “he (meaning the said plaintiff) is a perjurer.”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inofficiosum",
    "letter": "I",
    "permalink": "bld-inofficiosum",
    "body": "In the civil lnw. In-officious; coutrary to natural duty or affec-tion. Used of a will of a parent which dis-inherited a child without just cause, or that of a child whicli disinherited a parent, nnd which could he contested hy querela inofflci-osi testament). Dig. 2, 5, 3, 13; Paulus, lib. 4, tit 5, | L",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inofficious Testament",
    "letter": "I",
    "permalink": "bld-inofficious-testament",
    "body": "A will",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inops Consilh",
    "letter": "I",
    "permalink": "bld-inops-consilh",
    "body": "Lat Destitute of counsel; without legal counsel. A term ap-plied to the acts or condition of one acting without legal advice, as a testator drafting his own will",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inordinatus",
    "letter": "I",
    "permalink": "bld-inordinatus",
    "body": "An intestate",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inquest",
    "letter": "I",
    "permalink": "bld-inquest",
    "body": "1. A body of men appointed' by law to inquire into certain matters. The grand Jury is sometimes called the “grand-inquest”",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inquilinus",
    "letter": "I",
    "permalink": "bld-inquilinus",
    "body": "In Roman law. A ten-ant; one who hires and occupies another's house; but particularly, a tenant of a hired house in a city, as distinguished from colo-nus, the hirer of a house or estate in the country. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inquirendo",
    "letter": "I",
    "permalink": "bld-inquirendo",
    "body": "An authority given to some official person to institute an inquiry, concerning the crown's interests",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inquiry",
    "letter": "I",
    "permalink": "bld-inquiry",
    "body": "The writ of inquiry is a ju-dlcial process addressed to the sheriff of the county in which the venue is laid, stating the former proceedings in the action, and, “because it is unknown what damages the plaintiff has sustained,\" commanding the sheriff that, by the oath of twelve men of his county, he diligeutly Inquire into the same, and return the inquisition into court. This writ is necessary after au interlocutory judg-ment, the defendant having let judgment go by default, to ascertain the quantum of dam-ages. wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inquisitio",
    "letter": "I",
    "permalink": "bld-inquisitio",
    "body": "IO. in old English law. An Inquisition or inquest. Inquisitio post mortem, an inquisition after death. An inquest of office held, during the continuance of the military tenures, upou the death of every one of the king’s tenants, to inquire of what lands he died seised, who was his heir, and of what age, in order to entitle-the king to his mar-riage, wardship, relief, primer seisin, or other advantages, as the circumstances of the case might turn out. 3 Bl. Comm. 258. Inquisitio patria, the inquisition of the country; the ordinary jury, as distinguished from the grand assise. Bract fol. 15b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inquisitor",
    "letter": "I",
    "permalink": "bld-inquisitor",
    "body": "A designation of sheriffs, coroners super visum corporis, and the like, who have power to inquire into certain matters",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inroll",
    "letter": "I",
    "permalink": "bld-inroll",
    "body": "A form of “enroll,\" used in the old books. 3 Rep. Ch. 63, 73 ; 3 East, 410",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inrollment",
    "letter": "I",
    "permalink": "bld-inrollment",
    "body": "See Enbollment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insane",
    "letter": "I",
    "permalink": "bld-insane",
    "body": "Unsound in mlnd; of unsound mlnd; deranged, disordered, or diseased in mind. Violently deranged; mad",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insanity",
    "letter": "I",
    "permalink": "bld-insanity",
    "body": "Unsoundness of mind; mad-nees; mental alienation or derangement; a morbid psychic condition resulting from dis-order of the brain, w'hether arising from mal-formatloh or defective organization or mor-hid processes affecting the brain primarily or diseased states of the general system impii-cating it secondarily, which involves the intellect, the emotions, the will, and the moral sense, or some of these faculties, and which is characterized especially by their non-devel-opment, derangement, or perversion, and is manifested, in most forms, by delusions, in-capacity to reason or to judge, or by uncon-. trollable impulses. In law, such a want of reason, memory, and Intelligence as prevents a man from comprehending the nature and consequences of hls acts or from distinguish-lng between right and wrong conduct. From both the pathologic and the legal definitions are* to be excluded temporary mental aber-ratlons caused by or accompanying alcohollc or other intoxication and the dellrium of fever. See Crosswell v. People, 13 Mich. 427, 87 Am. Dec. 774; Johnson v. Insurance Co., 83 Me. 182, 22 Atl. 107; McNeil v. Relief Ass’n, 40 App. Dlv. 581, 58 N. V. Supp. 122; Haile v. Rallroad Co., 60 Fed. 5G0, 9 C. C. A. 134, 23 L. R. A. 774; Meyers v. Com., 83 Pa. 136; Somers v. Pumphrey, 24 lnd. 245; Frazer v. Frazer, 2 Del. Ch. 263",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I Iii",
    "letter": "I",
    "permalink": "bld-i-tii",
    "body": "erangement is accompanied with more or less of excitement. Sometimes the excitement amounts to a fury. The individual in such cases is subject to hallucinations and illusions. He is impressed with the reality of events which have never occurred, and of things which do not exist, and acts more or less in conformity with his belief in these particulars. The mania may be general, and affect all or most of the op-era tions of the mind; or it may be partial, and be confined to particular subjects. In tbe latter case it is generally termed 'monomania.'** In a more popular but less scientific sense, “mania” denotes a morbid or unnatural or ex-cessive craving, issuing in impulses of such fix-ity and intensity that they cannot be resisted by the patient in the enfeebled state of the will and blurred moral concepts which accompany the disease. It is used in this sense in such compounds as “homicidal mania,” “dipsomania,\" and the like.—Hypomania. A mild or slight-ly developed form or type of mania.—Mono-mania. A perversion or derangement of tbe reason or understanding with reference to a single subject or small claas of subjects, with considerable mental excitement and delusions,^ while, as to all matters outs'de the range of the' peculiar infirmity, the intellectual faculties remain unimpaired and function normal y. Hopps v. People, 31 111. 390, 83 Am. Dec. 231; In re Black’s Estate, Myr. Prob. (Cal.) 27; owing’s Case, 1 Bland (Md.) 388, 17 Am. Dec. 311; Merritt v. State, 39 Tex. Cr. R. 70, 45 S. W. 21; In re Gannon’s will, 2 Misc. Rep. 329, 21 N. Y. Supp. 960.—Paranoia. Monomania in general, or the obsession of a delusion or sys-tem of delusions which dominate without de-stroying the mental capacity, leaving the patient sane as to all matters outside tbeir particular range, though subject to perverted ideas, false beliefs, and uncontrollable impulses within that range; and particularly, the form of monomania where the delusion is as to wrongs, injuries, or persecution inflicted upon the patient and his consequently justifiable resentment cr r^venee. winters v. State, 61 N. J. Law, 613, 41 Atl. 220; People v. Braun, 158 N. Y. 558. 53 N. E. 629; Flanagan v. State, 103 Ga. 619, 30 S. E. 650. Paranoia is called by Kraepelin “progres-sive systematized insanity,” because the delusions of being wronged or of persecution and of excessive self-esteem develop quite slowly, without independent disturbances of emotional life or of tbe will becoming prominent, and because there occurs regularly a mental working up of the delusion to form a delusionary view of the world,—in fact, a system,—leading to a derangement of tbe stand-point which the patient takes up towards the events of life.—Homicidal mania. A form of mania in which the morbid state of the mind manifests itself in an irresist-able inclination or impulse to commit homicide, prompted usually by an insane delusion either as to the necessity of self-defense or the avenging of injuries, or as to tbe patient being the appointed instrument of a superhuman justice. Com. v. Sayre, 5 wkly. Notes Cas. (Pa.) 425; Com. v. Mosier, 4 Pa. 266.—Methomania. An irre-sistible craving for alcoholic or other intoxicating liquors, manifested by the periodical re-currence of drunken debauches. State v. Savage, 89 Ala. 1, 7 South. 183, 7 L. R. A. 42B —Dipsomania. Practically the same thing as metho-mania, except that the irresistible impulse to intoxication is extended by some writers to in-clude the use of such drugs as opium or cocaine as well as alcohol. See State v. Reidell, 9 Houat. (Del.) 470, 14 Atl. 550; Ballard v. State, 19 Neb. 609, 28 N. W. 271.—Mania a potn. Delirium tremens, or a species of tem-porary insanity resulting as a secondary effect produced by tbe excessive and protracted indub",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inscribere",
    "letter": "I",
    "permalink": "bld-inscribere",
    "body": "Lat. In the clvll law. To snbscribe an accusation. To bind one's self, In case of failure to prove an accusation, to suffer the same punishment which the ac-cused would have suffered had he been proved guilty. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inscriptio",
    "letter": "I",
    "permalink": "bld-inscriptio",
    "body": "Lat in the dvil law. A wrltten accusation in which the accuser un-dertakes to suffer the punishment appropri-ate to the offense charged, if the accused is able to clear hlmself of the accusation. Cal-vin; Cod. 9, 1, 10; Id. 9, 2, 16, 17",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inscriftion",
    "letter": "I",
    "permalink": "bld-inscriftion",
    "body": "In ovidoneo. Anything written or engraved upon a metallic or other solid substance, intended for great durabill-ty; as upon a tombstone, pillar, tablet, medal, ring, etc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inscrlptiones",
    "letter": "I",
    "permalink": "bld-inscrlptiones",
    "body": "The name given by the old Engllsh law to any written instru-ment by whlch anything was granted. Blount",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insensible",
    "letter": "I",
    "permalink": "bld-insensible",
    "body": "In pleadlng. Unintelligible ; without sense or meaning, from the omission of material words, etc. Steph. Pl. 377. See Union Sewer Pipe Co. ▼. Olson, 82 Minn. 187, 84 N. W. 756",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insignia",
    "letter": "I",
    "permalink": "bld-insignia",
    "body": "Ensigns or arms; distinctive marks; badges; indicia; characteristics",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insiliarius",
    "letter": "I",
    "permalink": "bld-insiliarius",
    "body": "An evil counsellor. Cow-ell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insimul",
    "letter": "I",
    "permalink": "bld-insimul",
    "body": "L. LaL Together; jolntly. Townsh. Pl. 44",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insinuacion",
    "letter": "I",
    "permalink": "bld-insinuacion",
    "body": "In Spanish law. The presentation of a public document to a com-petent Judge, in order to obtain his approba-tion and sanction of the same, and thereby give it judicial authenticity. Escriche",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insinuare",
    "letter": "I",
    "permalink": "bld-insinuare",
    "body": "Lat in the civil law. To put Into; to deposit a writing in conrt, answering nearly to the modern expression “to file.” Si non mandatum actis insin-uatum.est, if the power or authority be not deposited among the records of the court. Inst. 4, 11, 3",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insinuatio",
    "letter": "I",
    "permalink": "bld-insinuatio",
    "body": "Lat in old English law. Information or suggestion. Ex insinuations on the Information. Reg. Jud. 25, 50",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insinuation",
    "letter": "I",
    "permalink": "bld-insinuation",
    "body": "In the civil law. The transcription of an act on the public regis-ters like our recording of deeds. It was not necessary in any other alienation but that appropriated to the purpose of donation. Inst 2, 7, 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insolation",
    "letter": "I",
    "permalink": "bld-insolation",
    "body": "In medical jurispru-dence. Sunstroke or heat-stroke; heat pros-tratlon",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insolvency",
    "letter": "I",
    "permalink": "bld-insolvency",
    "body": "The condition of a person who is Insolvent; inability to pay one’s debts; lack of means to pay one’s debts. Such a relative condition of a man’s assets and liabilities that the former, if all made immediately available, would not be suffl-cient to dlscharge the latter, or the condltion of a person who is unable to pay his debts as they fall due, or in the usual course of trade and business. See Dewey v. SL Albans Trust Co., 56 Vt. 475, 48 Am. Rep. 803; Toof v. Martin, 13 wall. 47, 20 L. Ed. 481; Miller v. Southern Land & Lumber Co:, 53 S. C. 364, 31 S. E. 281; Leitch v. Hollister, 4 N. Y. 213; Silver Valley Mining Ch. v. North Carolina Smelting Co., 119 N. C. 417, 25 S. E. 954; French v. Andrews, 81 Hun, 272, 30 N. Y. Supp. 796; Appeal of Bowersox, 100 Pa. 438, 45 Am. Rep. 387; Van Riper v. Poppenhausen. 43 N. Y. 75; Phipps v. Harding, 70 Fed. 470, 17 C. C. A 203, 30 L. R. A. 513; Shone v. Lucas, 3 Dowl. & R. 218; Herrick v. Borst, 4 Hill (N. Y.) 652; Atwater v. American Exch.. Nat Bank, 152 111. G05, 38 N. E. 1017; Rug-gles v. Cannedy, 127 Cal. 290, 53 Pac. 916, 46 L. R. A. 371",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insolvent",
    "letter": "I",
    "permalink": "bld-insolvent",
    "body": "one who cannot or does not pay; one who is unable to pay his debts; one who is not solvent; one who has not means or property sufficient to pay his debts. See Insolvency",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inspectator",
    "letter": "I",
    "permalink": "bld-inspectator",
    "body": "A prosecutor or adver-sary",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inspection",
    "letter": "I",
    "permalink": "bld-inspection",
    "body": "The examination or test-ing of food, fluids, or other articles made subject by law' to such examiuatlou, to as-certain their fitness for use or commerce. People v. Compagnie Generate Transatlan-tique (C. C.) 10 Fed. 361; Id., 107 U. S. 59",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inspectorship, Deed Of",
    "letter": "I",
    "permalink": "bld-inspectorship,-deed-of",
    "body": "In English law. An Instrument entered into between an lnsolvent debtor and hls creditors, appointing one or more persons to Inspect nnd oversee the wfnding up of such insolvent’s affairs on behalf of the creditors",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inspeximus",
    "letter": "I",
    "permalink": "bld-inspeximus",
    "body": "Lat. In old English law. we have inspected. An exemplification of letters patent, so called from the emphatic word of the old forms. 5 Coke, 53b",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Installation",
    "letter": "I",
    "permalink": "bld-installation",
    "body": "The ceremony of Inducting or investing with any charge, office, or rank, as tbe placing a bishop into hls see, a denn or prebendary into his stall or seat, or a knight Into his order, wharton",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Installments",
    "letter": "I",
    "permalink": "bld-installments",
    "body": "Different portions of the same debt' payable at different sacces-slve periods as agreed. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instance",
    "letter": "I",
    "permalink": "bld-instance",
    "body": "In pleading and praotice. Solicitation, properly of an earnest or urgent kind. An act is often said to be done at a party’s “special instance and re*, quest",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instancia",
    "letter": "I",
    "permalink": "bld-instancia",
    "body": "In Spanish law. The in-stltution and prosecution of a snit from its commencement nntll definitive judgment The first instance, “primcra instaneia\" is the prosecution of the suit before the judge competent to take cognizance of It at its In-ception; the second instance, “secunda in-atancia,” is the exercise of the same action before the court of appellate jurisdiction; and the third instance, “tcrcera inatancia,” is the prosecution of the same suit, either by an application of revision before the appellate tribunal that has already decided tbe cause, or before some higher tribunal, hav-lng jurisdlction of the same. Escriche",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instant Aneous",
    "letter": "I",
    "permalink": "bld-instant-aneous",
    "body": "An “instantane-bus” crime is one which is fully consummat-ed or completed in and by a single nct (such as arson or murder) as distinguished from one which involves a series or repetition of acts. See U. S. v. owen (D. C.) 32 Fed. 537",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instanter",
    "letter": "I",
    "permalink": "bld-instanter",
    "body": "Immediately; instantly; forthwith; without delay. Trial inatanter was had where a prisoner between attainder and execution pleaded that he was not the same who was attainted",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instar",
    "letter": "I",
    "permalink": "bld-instar",
    "body": "Lat. Likeness; the likeness, size, or equivalent of a thing. Inatar den-tium, like teeth. 2 Bl. Comm. 295. Inatar omnium, equivalent or tantamount to all. Id. 146; 3 Bl. Comm. 231",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instigation",
    "letter": "I",
    "permalink": "bld-instigation",
    "body": "Incitation; urging; so licitatlon. The act by which one incites an-otber to do something, as to commit some crime or to commence a suit. State v. Frak-er, 148 Mo. 143, 49 S. W. 1017",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instirpare",
    "letter": "I",
    "permalink": "bld-instirpare",
    "body": "RE. To plant or establish",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institor",
    "letter": "I",
    "permalink": "bld-institor",
    "body": "Lat in the civll law. A clerk in a store; an agent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institoria Actio",
    "letter": "I",
    "permalink": "bld-institoria-actio",
    "body": "Lat in the civil law. Tbe name of an action glven to those who had contracted with an inatitor (q. v.) to compel tbe principal to perform-ance. Inst. 4, 7, 2; Dig. 14, 3, 1; Story, Ag. § 426",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institorial Power",
    "letter": "I",
    "permalink": "bld-institorial-power",
    "body": "Tbe charge given to a clerk to manage a shop or store. 1 Bell, Comm. 506, 507",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institutes",
    "letter": "I",
    "permalink": "bld-institutes",
    "body": "A name sometimes given to text-books containing the elementary prin-ciples of jurisprudence, arranged in an or* derly and systematic manner. For example, tbe Institutes of Justinian, of Gaius, of Lord Coke",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "I, A",
    "letter": "I",
    "permalink": "bld-i,-a",
    "body": "titutes of Gains. An elementary work of the Roman jurist Gaius; important as having formed the foundation of the Institutes of Justinian, (a. v.) These Institutes were dis-covered by Niebuhr in 1816. in a coder rcscrip-tus of the library of the cathedral chapter at Verona, and were first published at Berlin in 1820. Two editions have since appeared. Mackeld. Rom. Law, 5 64.—Institutes of Justinian. One of the four component parts or principal divisions of the Corpus Juris Civilis, being an elementary treatise on the Roman law. in four books. This work was compiled from earlier sources, (resting principally on the Institutes of Gaius.) by a commission compos-ed of Tribonian. and two othera. by command and tinder direction of the emperor Justinian, and was first published November 21, A. D. 533.—Institutes of Lord Coke. The name of four volumes by Lord Coke, published A. D. 1628. The first is an extensive comment upon a treatise on tenures, comoiled by Littleton, a judge of the common pleas, temp. Edward",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institutio Hsredis",
    "letter": "I",
    "permalink": "bld-institutio-hsredis",
    "body": "Lat. In Ro-man law. The appointment of the hares in the will. It corresponds very nearly to the nomination of an executor in English law. without such an appointment the will was void at law, but the prator (i. e., equity) would, under certain circumstances, carry out the inteutlons of the testator. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institution",
    "letter": "I",
    "permalink": "bld-institution",
    "body": "The commencement or inauguration of anything. The first estab-llshment of a law, ruie, rite, etc. Any cus-tom, system, organization, etc., firmly estah-llshed. An elementary rule or principle",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Institutiones",
    "letter": "I",
    "permalink": "bld-institutiones",
    "body": "Lat Works contaln-lng the elements of any science; institutions or institutes, one of Justinian's principal law collections, and a similar work of the Roman jurist Gaius, are so entitled. See Institutes",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instruct",
    "letter": "I",
    "permalink": "bld-instruct",
    "body": "To convey information as a client to an attorney, or as an attorney to a counsel; to authorize one to appear as ad-vocate; to give a case in charge to the jury",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instruction",
    "letter": "I",
    "permalink": "bld-instruction",
    "body": "In Frenob oriminal law. The first process of a criminal prosecu-tiou. It Includes the examination of the ac-cused, the preliminary interrogation of wit-nesses, collateral investigations, the gathering of evidence, the reduction of the whole to order, and the preparation of a document containing a detailed statement of the case, to serve as a brief for the prosecuting officers, and to furnish material for the indict-ment",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instrument",
    "letter": "I",
    "permalink": "bld-instrument",
    "body": "A written document; a formal or legal document in writing, such as a contract, deed, will, bond, or lease* State v. Phillips, 157 Ind. 481, 62 N. E. 12; Cardenas v. Miller, 108 Cal. 250, 39 Pac. 788, 49 Am. St Rep. 84; Benson v. McMahon, 127 U. S. 457, 8 Sup. Ct 1240, 32 L. Ed. 234",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Instrumenta",
    "letter": "I",
    "permalink": "bld-instrumenta",
    "body": "Lat That kind of evidence which consists of writings not under seal; as court-rolls, accounts, and the like. 3 Co. Litt 487",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insucken Multures",
    "letter": "I",
    "permalink": "bld-insucken-multures",
    "body": "A quantity of corn paid by those who are thirled to a mill. See Thuulok",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insufficiency",
    "letter": "I",
    "permalink": "bld-insufficiency",
    "body": "In equity pleading. The legal inadequacy of an answer in equity which does not fully and specifically reply to some one or more of the material allegations, charges, or interrogatories set forth in the bill, white v. Joy, 13 N. Y. 89; Houghton v. Townsend, 8 How. Prac. (N. Y.) 446; Hill v. Fair Haven & W. R. Co., 75 Conn. 177, 52 Ati. 725",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insula",
    "letter": "I",
    "permalink": "bld-insula",
    "body": "Lat. An island; a house not connected with other houses, but separated by a surrounding space of ground. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insuper",
    "letter": "I",
    "permalink": "bld-insuper",
    "body": "Lat Moreover; over and above",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insurable Interest",
    "letter": "I",
    "permalink": "bld-insurable-interest",
    "body": "Such a real and substantial Interest in specific property as will sustain a contract to indemnify the person interested against its loss. Mutual",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insurance",
    "letter": "I",
    "permalink": "bld-insurance",
    "body": "A contract whereby, for a stipulated consideration, one party undertakes to compensate the other for loss on a specified subject by specified perils. The party agreeing to make the compensation is usually called the “insurer\" or \"underwrit-er;” the other, the \"insured\" or “assured;” the agreed consideration, the “premium;” the written contract, a “policy;” the events insured against, “risks\" or “perils;” and the subject, right, or interest to be protected, the “insurable interest\" 1 Phil. Ins. §§ 1-5",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insure",
    "letter": "I",
    "permalink": "bld-insure",
    "body": "To engage to indemnify a per-son against pecuniary loss from specified per* Us. To act as an insurer",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insured",
    "letter": "I",
    "permalink": "bld-insured",
    "body": "The person who obtains insurance on his property, or upon whose life an insurance is effected",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insurer",
    "letter": "I",
    "permalink": "bld-insurer",
    "body": "The underwriter or insurance company with whom a contract of insurance is made",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Insurrection",
    "letter": "I",
    "permalink": "bld-insurrection",
    "body": "A rebellion, or rising of citizens or subjects in resistance to their government. See Insurgent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intakers",
    "letter": "I",
    "permalink": "bld-intakers",
    "body": "In old Engllsh law. A kind of thleves Inhabiting Redesdale. on the extreme northern border of England; so called because they took in or recelved such booties of cattle and other things as their",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intakes",
    "letter": "I",
    "permalink": "bld-intakes",
    "body": "Temporary inclosures made by customary tenants of a manor under a special custom authorizing them to inclose part of the waste untll one or more crops have been raised on it Elton, Common, 277",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intangible Froperty",
    "letter": "I",
    "permalink": "bld-intangible-froperty",
    "body": "Used chief-ly in the law of taxation, this term means such property as has no intrinsic and marketable value, but is merely the representa-tive or evldence of value, such as certificates of stock, bonds, promissory notes, and franchises. See western Union Tel. Co. v. Nor-man (C. C.) 77 Fed. 26",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Integer",
    "letter": "I",
    "permalink": "bld-integer",
    "body": "LaL whole; untouched. Res integra meaus a questlon which is new and undecided. 2 Kent, Comm. 177",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Integrity",
    "letter": "I",
    "permalink": "bld-integrity",
    "body": "As occaslonally used in statutes prescribing the qualifications of pub-lic officers, trustees, etc., this term means soundness of moral prlnclple and character, as shown, by one person dealing wlth others in the making and performance of contracts, and fidelity and honesty in the discharge of trusts; it is synonymous with “probity,” “honesty,” and “uprightness.” In re Bau-quler’s Estate, 88 Cal. 302, 26 Pac. 178; In re Gordon’s Estate, 142 Cal. 125, 75 Pac. 672",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intelligibility",
    "letter": "I",
    "permalink": "bld-intelligibility",
    "body": "In pleading. The statement of matters of fact dlrectly (excluding the necessity of inference or argu-ment to arrive at the meaning) and in such appropriate terms, so arranged, as to be comprehensible by a person of common or ordi-nary understanding. See Merrill v. Everett, 38 Conn. 48; Davis v. Trump, 43 W. Va. 191, 27 S. E. 397, 64 Am. St Rep. 849; Jen-nlngs v. State, 7 Tex. App. 358; Ash v. Pur-nell (Com. Pl.) 11 N. Y. Supp. 54",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intemperance",
    "letter": "I",
    "permalink": "bld-intemperance",
    "body": "Habitual intemperance is that degree of intemperance from the use of intoxicating drinks which dis-quaiifies the person a great portion of the time from properly attending to business, or which would reasonably inflict a course of great mental anguish upon an innocent party. Clv. Code CaL § 106. And see Mowry v. Home L. Ins. Co., 9 R. I. 355; Zelgler ▼. Com. (Pa.) 14 Atl. 238; Tatum v. State, 63 Ala. 149; Elklns v. Buschner (Pa.) 16 Atl. 104",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intend",
    "letter": "I",
    "permalink": "bld-intend",
    "body": "To design, resolve, purpose. To apply a rule of law in the nature of presumption; to discern and follow the proba-billties of llke cases",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intendant",
    "letter": "I",
    "permalink": "bld-intendant",
    "body": "one who has the charge, management, or dlrectlon of some office, department, or public business",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intended To Be Recorded",
    "letter": "I",
    "permalink": "bld-intended-to-be-recorded",
    "body": "This phrase is frequently used iu conveyances, when reciting some other conveyance which has not yet been recorded, but which forms a link in the chain of title. In Pennsylvania, it has been construed to be a covenant, on the part of the grantor, to procure the deed to be recorded in a reasonable time. Penn v. Preston, 2 Rawle (Pa.) 14",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intendente",
    "letter": "I",
    "permalink": "bld-intendente",
    "body": "In Spanish law. The Immediate ageut of the minister of finance^ or the chief and principal director of the different branches of the revenue, appointed in the various departments in each of the prov-lnces into which the Spanish monarchy is dl-vided. Escriche",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intendment Of Law",
    "letter": "I",
    "permalink": "bld-intendment-of-law",
    "body": "The trne meaning, tbe correct understanding or inten-tion of the law; a presumption or Inference made by the courts. Co. Litt 78",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intent",
    "letter": "I",
    "permalink": "bld-intent",
    "body": "1. In criminal law and the law of evidence. Purpose; formulated design; a resolve to do or forbear a particular act; aim; determination. In its literal sense, the stretching of the mind or will towards a particular object",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intentio",
    "letter": "I",
    "permalink": "bld-intentio",
    "body": "IO. Lat in tbe civil law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intention",
    "letter": "I",
    "permalink": "bld-intention",
    "body": "Meaning; will; purpose; design. “The intention ot the testator, to be collected from the whole will, is to gov-ern, provided it be not uniawful or inconsist* ent with the rules of iaw.” 4 Kent, Comm. 534",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intentione",
    "letter": "I",
    "permalink": "bld-intentione",
    "body": "A writ that lay agalnst hlm who entered into lands after the death of a tenant in dower, or for life, etc., and held out to him in reversion or remainder. Fitzh. Nat Brev. 203",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter",
    "letter": "I",
    "permalink": "bld-inter",
    "body": "Lat. Among; between",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Alia",
    "letter": "I",
    "permalink": "bld-inter-alia",
    "body": "Among other things. A term anciently used in pleading, especially in recitlng statutes, where the whole statute was not set forth at length. Inter alia enactatum fuit, among other things it was enacted. See Plowd. 65",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Alios",
    "letter": "I",
    "permalink": "bld-inter-alios",
    "body": "Between other persons; between those who are strangers to a matter in question",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Apices Juris",
    "letter": "I",
    "permalink": "bld-inter-apices-juris",
    "body": "Among the subtleties of. the law. See Apex Jubis",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Brachia",
    "letter": "I",
    "permalink": "bld-inter-brachia",
    "body": "Between her arms. Fleta, llb. 1, c. 35, If 1, 2",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter C.Steros",
    "letter": "I",
    "permalink": "bld-inter-c.steros",
    "body": "Among others; in a general clause; not by name, (nominatimj",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Canem Et Lupum",
    "letter": "I",
    "permalink": "bld-inter-canem-et-lupum",
    "body": "(Lat. Be-tween the dog and the wolf.) The twilight; because then the dog seeks his rest, and the wolf his prey. 3 Inst 63",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Gonjuges",
    "letter": "I",
    "permalink": "bld-inter-gonjuges",
    "body": "Between husband and wife",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Conjunctas Personas",
    "letter": "I",
    "permalink": "bld-inter-conjunctas-personas",
    "body": "Between conjunct persons. By the act 1621, c. 18, all conveyances or alienations between conjunct persons, unless granted for oner-ous causes, are declared, as in a question with creditors, to be null and of no avail. Conjunct persons are those standing in a certnin degree of relationship to each other; snch, for example, as brothers, sisters, sons, uncles, etc. These were formerly excluded as witnesses, on account of their relation-ship ; but this, as a ground of exclusion, has been abolished. Tray. Lat. Max.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Fauces Terras",
    "letter": "I",
    "permalink": "bld-inter-fauces-terras",
    "body": "(Between the jaws of the land.) A term used to describe a roadstead or arm of the sea en-closed between promontories or projecting headlands",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Pares",
    "letter": "I",
    "permalink": "bld-inter-pares",
    "body": "Between peers; between those who stand on a level or equality, as respects diligence, opportunity, responsibility, etc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Partes",
    "letter": "I",
    "permalink": "bld-inter-partes",
    "body": "Between parties. Instruments In which two persons unite, each making conveyance to, or engagement with, the other, are called “papers infer partes” Smlth v. Emery, 12 N. J. Law, 60",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Quatuor Parietes",
    "letter": "I",
    "permalink": "bld-inter-quatuor-parietes",
    "body": "Be",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Regalia",
    "letter": "I",
    "permalink": "bld-inter-regalia",
    "body": "In English law. Among the things belonging to the sovereign. Among these are rights of salmon fishing, mines of gold and silver, forests, forfeitures, casualties of superiority, etc., which are called “regalia minora” and may be conveyed to a subject. The regalia majora include the several branches of the royal pre-rogative, w'hich are inseparable from the person of the sovereign. Tray. Lat. Max",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Rvsticos",
    "letter": "I",
    "permalink": "bld-inter-rvsticos",
    "body": "Among the illit-erate or unlearned",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Se, Inter Sese",
    "letter": "I",
    "permalink": "bld-inter-se,-inter-sese",
    "body": "Among them-selves. Story, Partn. § 405",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inter Vivos",
    "letter": "I",
    "permalink": "bld-inter-vivos",
    "body": "Between the living; from one living person to another, where",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interoalare",
    "letter": "I",
    "permalink": "bld-interoalare",
    "body": "Lat. In the civil law. To introduce or insert among or between others; to introduce a day or month into the calendar; to Intercalate. Dig. 50, 16, 98, pr",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interoedere",
    "letter": "I",
    "permalink": "bld-interoedere",
    "body": "Lat in the civil iaw. To become bound for another's debt",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interchangeably",
    "letter": "I",
    "permalink": "bld-interchangeably",
    "body": "By way of ex",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intercommon",
    "letter": "I",
    "permalink": "bld-intercommon",
    "body": "To enjoy a common mutually or promiscuously with the lnhab-itants or tenants of a contiguous township, viii, or manor. 2 BL Comm. 33; 1 Crabby Real Prop. p. 271, $ 290",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intercommuning",
    "letter": "I",
    "permalink": "bld-intercommuning",
    "body": "Letters of Inter-communing were letters from the Scotch privy council passing (on their act) in the king's name, charging the lieges not to reset, supply, or intercommune with the persons thereby denounced; or to furnish them with meat, drink, house, harbor, or any other thing useful or comfortable; or to have any inter-course with them whatever,—under pain of being reputed art and part in their crimes, and dealt with accordingly; and desiring all sheriffs, bailies, etc., to apprehend and commit such rebels to prison. Bell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intercourse",
    "letter": "I",
    "permalink": "bld-intercourse",
    "body": "Communlcatlon; literally, a running or passlng between persons or places; commerce. As applied to two persons, the word standing alone, and with-out a descriptive or qualifying word, does not import sexual connection. People v. Howard, 143 Cal. 316, 76 Pac. 1116",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interdict",
    "letter": "I",
    "permalink": "bld-interdict",
    "body": "In Roman law. A de-< cree of the praetor by means of which, in certain cases determined by the edict, he him-' self directly commanded wi^at should be done or omltted, particularly in causes involving the right of possession or a quasi possession. In the modern dvil law, interdlcts are re-' garded precisely the same as actions, though they give rise to a summary proceeding: Mackeld. Rom. Law, § 258",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interdiction",
    "letter": "I",
    "permalink": "bld-interdiction",
    "body": "In Frenob law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interdictum Salvianum",
    "letter": "I",
    "permalink": "bld-interdictum-salvianum",
    "body": "Lat",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interesse",
    "letter": "I",
    "permalink": "bld-interesse",
    "body": "Lat. Interest. The ln-terest of money; also an interest in lands",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interest",
    "letter": "I",
    "permalink": "bld-interest",
    "body": "In property. The most general term that can be employed to denote a property in lands or chattels. In lts appli-catlon to lands or thlngs real, it is frequently used in connection with the terms “estate,” “right,\" and “title,” and, according to Lord Coke, it properly includes them all. Co. Litt 845b. See Ragsdale v. Mays, 65 Tex. 257; Hurst v. Hurst, 7 W. Va. 297; New York ▼. Stone, 20 wend. (N. Y.) 142; State ▼. Mc-Kellop, 40 Mo. 185; Loventhal v. Home Ins. Co., 112 Ala. 116, 20 South. 419, 83 Lu R",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interference",
    "letter": "I",
    "permalink": "bld-interference",
    "body": "In patent law, this term designates a collision between rights claimed or granted; that is, where a persou claims a patent for the whole or any integral part of the ground already covered by an existing patent or by a pending application. Milton v. Kingsley, 7 App. D. C. 540; De-derick v. Fox (C. C.) 56 Fed. 717; Nathan Mfg. Co. v. Craig (O. C.) 49 Fed. 370",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interim",
    "letter": "I",
    "permalink": "bld-interim",
    "body": "IM. Lat in the mean time; meanwhile. An assignee ad interim is oue appolnted between the time of bankruptcy and appointment of the regular assignee. 2 Bell, Comm. 355",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interlineation",
    "letter": "I",
    "permalink": "bld-interlineation",
    "body": "The act of writ-ing between the lines of an instrument; also what is written between lines. Morris v. Vanderen, 1 Dall. 67, 1 L. Ed. 38;, Russell v. Eubanks, 84 Mo. 88",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interlocutor",
    "letter": "I",
    "permalink": "bld-interlocutor",
    "body": "In Scotch practice. An order or decree of court; an order made in open court 2 Swint. 362; Arkley, 32",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interlocutory",
    "letter": "I",
    "permalink": "bld-interlocutory",
    "body": "Provisional; tem-porary; not final. Something intervening between the commencement and the end of a suit which decides some point or matter, bnt is not a final decision of the whole contro-versy. Mora v. Sun Mut. Ins. Co., 13 Abb. Prac. (N. Y.) 310",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interlopers",
    "letter": "I",
    "permalink": "bld-interlopers",
    "body": "Persons who run lnto business to which they have no right, or who interfere wrongfully; persons who enter a country or place to trade without license, webster",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intermarriage",
    "letter": "I",
    "permalink": "bld-intermarriage",
    "body": "In the popular sense, this terin denotes the contracting of a marriage relation between two persons considered as members of different nations, tribes, families, etc., as, between the sov-ereigns of two different countries, between an American and nn alien, between Indians of different tribes, between the scions of different clans or families. But, in law, it is sometimes used (and with propriety) to emphasize the mutuality of the marriage contract and us importing a reciprocal engagement by which each of the parties “marries'* the other. Thus, in a pleading, Instead of averring that “the plaintiff was married to the defendant,” it would be proper to al-* lege that “the partles intermarried\" at such",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intermeddle",
    "letter": "I",
    "permalink": "bld-intermeddle",
    "body": "To interfere with proiierty or the conduct of business affairs officiously or without right or title. Mc",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intermediary",
    "letter": "I",
    "permalink": "bld-intermediary",
    "body": "In modern civil law. A broker; one who is employed to negotiate a matter between two pnrties, and who for that reason is considered as the mandatary (agent) of both. Civ. Code La. 1900, art. 3016",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intermediate",
    "letter": "I",
    "permalink": "bld-intermediate",
    "body": "Intervening; inter-posed during the progress of a suit, pro-ceeding, business, etc., or between its be-ginning and end",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intermittent Easement",
    "letter": "I",
    "permalink": "bld-intermittent-easement",
    "body": "See",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intermixture Of Goods",
    "letter": "I",
    "permalink": "bld-intermixture-of-goods",
    "body": "Con-fusion of goods; the confusing or mingling together of goods belonging to different owners in such a way that the property of neither owner can be separately identified or extracted from the mass. See Smith v. Sanborn, 6 Gray (Mass.) 134. And see Coit-fusion of Goods",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intern",
    "letter": "I",
    "permalink": "bld-intern",
    "body": "To restrict or shut up a per-son, as a political prisoner, withln a limlted territory",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Internal",
    "letter": "I",
    "permalink": "bld-internal",
    "body": "Relating to the Interior) comprised within boundary lines; of interior concern or interest; domestic, as opposed to foreign",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "International Commerce",
    "letter": "I",
    "permalink": "bld-international-commerce",
    "body": "See",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "International Law",
    "letter": "I",
    "permalink": "bld-international-law",
    "body": "The law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Internungio",
    "letter": "I",
    "permalink": "bld-internungio",
    "body": "A minister of a second order, charged with the affairs of the papal court in countries where that court hns no nuncio",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Internuncius",
    "letter": "I",
    "permalink": "bld-internuncius",
    "body": "A messenger between two parties; a go-between. Applied to a broker, as the agent of both parties. 4 C. Rob. Adm. 204",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interpellation",
    "letter": "I",
    "permalink": "bld-interpellation",
    "body": "In the civil law. The act by whlch, in consequence of an agreement, the party bound declares that he will not he bound beyond a certain time, wolff, Inst Nat S 752",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interplea",
    "letter": "I",
    "permalink": "bld-interplea",
    "body": "1. A plea by which a pe^ son sued in respect to property disclaims any interest in it and demands that rival claimants shall litigate their titles between themselves and relieve him from responsV bility. Bennett v. wolverton, 24 Kan. ,2S0t See INTERPLEADKB",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interpolate",
    "letter": "I",
    "permalink": "bld-interpolate",
    "body": "To insert words in a",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interpolation",
    "letter": "I",
    "permalink": "bld-interpolation",
    "body": "The act of inter- •* pointing; the words interpolated",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interpret",
    "letter": "I",
    "permalink": "bld-interpret",
    "body": "To construe; to seek out the meaning of language; to translate orally from one tongue to another",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interpretation",
    "letter": "I",
    "permalink": "bld-interpretation",
    "body": "The art or process of discovering and expounding the intended signification of the language used lu a statute, will, contract, or any other written document, that is, the meaning which the author designed it to convey to others. People v. Com’rs of Taxes, 95 N. Y. 559; Rome ▼. Knox, 14 How. Prac. (N. Y.) 272; Ming v. Pratt, 22 Mont 262, 56 Pac. 279; Tallman v. Tallman, 3 Mlsc. Rep. 465, 23 N. Y. Supp. 734",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interpreter",
    "letter": "I",
    "permalink": "bld-interpreter",
    "body": "A person sworn at a trlal to lnterpret the evldence of a foreigner or a deaf and dumb person to the court Amory v. Fellowes, 5 Mass. 226; People v. Lem Deo, 132 Cal. 199, 64 Pac. 266",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interregnum",
    "letter": "I",
    "permalink": "bld-interregnum",
    "body": "An interval between relgns. The period which elapses between the death of a soverelgn and the election of another. The vacancy whlch occurs when there is no government",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interrogatoire",
    "letter": "I",
    "permalink": "bld-interrogatoire",
    "body": "In French law. An act which contains the interrogatories mode by the judge to the person accused, ou the facts whlch nre the object of the accusation, aud the auswers of the accused. Poth. Proc. Crim. c. 4, art 2, | 1",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interrogatories",
    "letter": "I",
    "permalink": "bld-interrogatories",
    "body": "A set or series of wrltten questions drawn up for the pur-pose of heing propounded to a party ln",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interruptio",
    "letter": "I",
    "permalink": "bld-interruptio",
    "body": "Lat Interruption. A term used both in the civil and common law of prescription. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interruption",
    "letter": "I",
    "permalink": "bld-interruption",
    "body": "The occurrence of eome act or fact, during the period of prescription, which is sufliclent to arrest the running of the statute of limitations. It is said to be either “natural\" or “civil,” the former being caused by the act of the party; the latter by the legal effect or operation of some fact or circumstance. Innerarity ▼. Mims, 1 Ala. 674; Carr v. Foster, 3 Q. B. 588; Flight v. Thomas, 2 Adol. & El. 701",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intersection",
    "letter": "I",
    "permalink": "bld-intersection",
    "body": "The point of intersection of two roads is the point where their middle lines intersect. In re Sprlngfleld Road, 73 Pa. 127",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Interstate",
    "letter": "I",
    "permalink": "bld-interstate",
    "body": "Between two or more states; between places or persons in different states; concerning or affecting two or more states politically or territorially",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intestabilis",
    "letter": "I",
    "permalink": "bld-intestabilis",
    "body": "Lat A witness in-competent to testify. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intestato",
    "letter": "I",
    "permalink": "bld-intestato",
    "body": "TO. Lat. In the dvil law. In-testate; without a will. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intimation",
    "letter": "I",
    "permalink": "bld-intimation",
    "body": "ON. In tbe oivil law. A",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intimidation",
    "letter": "I",
    "permalink": "bld-intimidation",
    "body": "In English law. Ev-ery person commits a misdemeanor, punish-able with a flne or Imprisonment, who wrong-fully uses vlolence to or intimidates any other person, or his wlfe or children, wlth a view to compel him to abstain from doing, or to do, any act which he has a legal right to do, or abstain from doing. (St 38 & 39 Vlct c. 86, 8 7.) This enactment is chiefly dl-rected against outrages by trades-unions. Sweet. There are similar statutes in many of the United States. See Payne v. Rail-road Co., 13 Lea (Tenn.) 514, 49 Am. Rep. 666; Embry v. Oom., 79 Ky. 441",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intitle",
    "letter": "I",
    "permalink": "bld-intitle",
    "body": "An old form of “entitle” 6 Mod. 304",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intol And Uttol",
    "letter": "I",
    "permalink": "bld-intol-and-uttol",
    "body": "In old records. Toll or custom pald for things imported and exported, or bought in and sold out. CowelL",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intoxication",
    "letter": "I",
    "permalink": "bld-intoxication",
    "body": "The state of belng poisoned; the condition produced by the ad-mlnlstratlon or introduction lnto the human system of a poison. But in Its popular use this term is restricted to alcoholic lntoxlca-tlon, that is, druukenness or inebriety, or the mental and physlcal condition induced by drinking excessive quantities of alcoholic liq-uors, and this is its meanlng as used in statutes, indictments, etc. See Sapp v. State, 116 Ga. 182, 42 S. E. 410; State v. Pierce, 65 Iowa, 85, 21 N. W. 195; wadsworth v. Dunnam, 98 Ala. 610, 13 South. 599; Ring v. Ring, 112 Ga. 854, 38 S. E. 330; State v. Kelley, 47 Vt. 296; Com. v. whitney, 11 Cush. (Mass.) 477",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intoxioating Liquor",
    "letter": "I",
    "permalink": "bld-intoxioating-liquor",
    "body": "Any liquor used as a beverage, and which, when so used in sufficient quantities, ordinarily or com-monly produces entire of partial intoxica-tion; any liquor intended for use as a bev-erage or capable of being so used, which contains alcohol, either obtained by fermen-tatiou or by the additional process of dis-tillatlon, iu such proportion that it will produce intoxication when imbibed in such quan-tlties as may practlcally be drunk. Intox",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra",
    "letter": "I",
    "permalink": "bld-intra",
    "body": "Lat. In; near; within. “Infra” or \"infer” has taken the place of “intra” in many of the more modern Latin phrases",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra Anni Spatium",
    "letter": "I",
    "permalink": "bld-intra-anni-spatium",
    "body": "within the space of a year. Cod. 5, 9, 2. Intra annate tempuS. Id. 6, 30, 19",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra Fidem",
    "letter": "I",
    "permalink": "bld-intra-fidem",
    "body": "within belief; credi-ble. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra Luctus Tempus",
    "letter": "I",
    "permalink": "bld-intra-luctus-tempus",
    "body": "within the time of mourning. Cod. 9, 1, auth",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra Parietes",
    "letter": "I",
    "permalink": "bld-intra-parietes",
    "body": "Between walls; among friends; out of court; without litiga-tion. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra Quatuor Maria",
    "letter": "I",
    "permalink": "bld-intra-quatuor-maria",
    "body": "within the four seas. Shep. Touch. 378",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intra Vires",
    "letter": "I",
    "permalink": "bld-intra-vires",
    "body": "An act is said to be intra vires (“within the power”) of a person or corporation when it is within the scope of his or its powers or authority. It is the op-posite of ultra vires, (q. v.) Pittsburgh, etc., R. Co. v. Dodd, 115 Ky. 176, 72 S. W. 827",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intrare Mariscum",
    "letter": "I",
    "permalink": "bld-intrare-mariscum",
    "body": "L. Lat. To drain a marsh or low ground, aud convert it into herbage or pasture",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intrastate Commerce",
    "letter": "I",
    "permalink": "bld-intrastate-commerce",
    "body": "See COMMERCE",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intrinsecum Servitium",
    "letter": "I",
    "permalink": "bld-intrinsecum-servitium",
    "body": "Lat. Common and ordinary duties with the lord's court",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intrinsic Value",
    "letter": "I",
    "permalink": "bld-intrinsic-value",
    "body": "The intrinsic val-ue of a thing is its, true; Inherent, and es",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Introduction",
    "letter": "I",
    "permalink": "bld-introduction",
    "body": "The part of a writing which sets forth preliminary matter, or facts tending to explain the subject",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intromission",
    "letter": "I",
    "permalink": "bld-intromission",
    "body": "In Sootob law. The",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intronisation",
    "letter": "I",
    "permalink": "bld-intronisation",
    "body": "In French ecdeslas-tlcal law. Enthronement. The installation of a bishop in his episcopal see",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intrusion",
    "letter": "I",
    "permalink": "bld-intrusion",
    "body": "A species of injury by ouster or amotion of possession from the freehold, being an entry of a stranger, after a particular estate of freehold is determined, before him in remainder or reversion. Hu-llck v. Scovil, 9 III. 170; Boylan v. Deinzerj 45 N. J. Eq. 485, 18 Atl. 121",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intolerable Cruelty",
    "letter": "I",
    "permalink": "bld-intolerable-cruelty",
    "body": "In the law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Intuitus",
    "letter": "I",
    "permalink": "bld-intuitus",
    "body": "Lat. A view; regard; con-templation. Diverso intuitu, (q. v.,) with a different view",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inure",
    "letter": "I",
    "permalink": "bld-inure",
    "body": "To take effect; to result. Cedar Rapids water Co. v. Cedar Rapids, 118 Iowa, 234, 91 N. W. 1081; Hinson v. Booth, 39 Fla. 333, 22 South. 687; Holmes v. Tallada, 125",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inurement",
    "letter": "I",
    "permalink": "bld-inurement",
    "body": "Use; user; service to the use or benefit of a person. Dickerson ▼. Colgrove, 100 U. S. 583, 25 L. Ed. 618",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invadiare",
    "letter": "I",
    "permalink": "bld-invadiare",
    "body": "To pledge or mortgage lands",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invadiatio",
    "letter": "I",
    "permalink": "bld-invadiatio",
    "body": "A pledge or mortgage",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invadiatus",
    "letter": "I",
    "permalink": "bld-invadiatus",
    "body": "one who is under pledge; one wbo has had sureties or pledges given for him. Spelman",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invaled",
    "letter": "I",
    "permalink": "bld-invaled",
    "body": "Vain; Inadequate to its pur-pose; not of binding force or legal efficacy; lacking In authority or obligation. Hood v. Perry, 75 Ga. 312; State v. Casteel, 110 Ind. 174, 11 N. E. 219; Mutual Ben. L. Ins. Co. v. winne, 20 Mont 20, 49 Pac. 446",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invasion",
    "letter": "I",
    "permalink": "bld-invasion",
    "body": "An encroachment upon the rights of another; the incursion of an army for conquest or plunder, webster. See J3t-na Ins. Co. v. Boon, 95 U. S. 129, 24 L. Ed. 395",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invasiones",
    "letter": "I",
    "permalink": "bld-invasiones",
    "body": "The inquisition of ser-jeanties and knights’ fees. Cowell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invecta Et Illata",
    "letter": "I",
    "permalink": "bld-invecta-et-illata",
    "body": "Lat. In the civil law. Things carried in and brought in. Articles brought into a hired tenement by the hirer or tenant, and which became or were pledged to the lessor as security for the rent Dig. 2. 14, 4, pr. The phrase is adopted in Scotch law. See Bell",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invent",
    "letter": "I",
    "permalink": "bld-invent",
    "body": "To find out something new; to devise, contrive, and produce something not previously known or existing, by the ex-ercise of independent investigation and ex-periment; particularly applied to machines, mechanical appliances, compositions, and pat-entable inventions of every sort",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inventio",
    "letter": "I",
    "permalink": "bld-inventio",
    "body": "In the civil Uw. Finding; one of the modes of acquiring title to property by occupancy. Heinecc. lib. 2, tit. 1, f 350",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invention",
    "letter": "I",
    "permalink": "bld-invention",
    "body": "In patent law. The act or operation of finding out something new; the process of contriving and producing some-thing not previously known or existing, by the exercise of independent investigation and experiment Also the article or contrlv-ance or composition so Invented. See Lei-dersdorf v. Flint, 15 Fed. Cas. 260; Smith v. Nichols, 21 wall. 118, 22 L. Ed. 566; Hol-lister v. Manufacturlng Co., 113 U. S. 72, 5 Sup. Ct 717, 28 L. Ed. 901; Murphy Mfg. Co. v. Excelsior Car Roof Co. (C. C.) 70 Fed. 495",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inventor",
    "letter": "I",
    "permalink": "bld-inventor",
    "body": "one who finds oat or contrives some new thing; one who devises some new art, manufacture, mechanical appliance, or process; one who invents a patentable con-trivance. See Sparkman v. Higgins, 22 Fed. Cas. 879; Henderson ▼. Tompkins (C. C.) 60 Fed. 764",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inventory",
    "letter": "I",
    "permalink": "bld-inventory",
    "body": "A detailed list of articles of property; a llst or schedule of property, contalnlng a designation or description of each specific article; an itemized list of the various articles constituting a collection, es-tate, stock in trade, etc., with their estimated or actual values. In law, the term is par-ticularly applied to such a list made hy an executor, administrator, or assignee in bank-ruptcy. See Silver Bow Min. Co. v. Lowry, 5 Mont. 618, 6 Pac. 62; Lloyd v. wyckoff, 11 N. J. Law, 224; Roberts, etc., Co. v. Sun Mut L. Ins. Co., 19 Tex. Clv. App. 838, 48 S. W. 559; Southern F. Ins. Co. ▼. Knight, Ul Ga. 622, 36 S. E. 821, 52 L. R. A. 70, 78 Am. St Rep. 216",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inventus",
    "letter": "I",
    "permalink": "bld-inventus",
    "body": "LaL Found. Thesaurus inventus, treasure-trove. Non est inventus, [he] is not found",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inveritare",
    "letter": "I",
    "permalink": "bld-inveritare",
    "body": "To make proof of a thing. Jacob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invest",
    "letter": "I",
    "permalink": "bld-invest",
    "body": "To loan money upon securities of a more or less permanent nature, or to place it in business ventures or real estate, or otherwise lay it out, so that it may pro-duce a revenue or Income. Drake v. Crane, 127 Mo. 85, 29 S. W. 990, 27 L. R. A. 653; Stramann v. Scheeren, 7 Colo. App. 1, 42 Pac. 191; Una v. Dodd, 89 N. J. Eq. 188",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Investitive Fact",
    "letter": "I",
    "permalink": "bld-investitive-fact",
    "body": "The fact by means of which a right comes into existence",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Investiture",
    "letter": "I",
    "permalink": "bld-investiture",
    "body": "A ceremony which ac-companied the grant of lands in the feudal ages, and consisted in the open and notorious delivery of possession in the presence of the other vassals, which perpetuated among them the ara of their new acquisition at the time when the art of writing was very little known; and thus the evidence of the property was reposed in the memory of the neigh* borhood, who, in case of disputed title, were afterwards called upon to decide upon lt. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Inviolability",
    "letter": "I",
    "permalink": "bld-inviolability",
    "body": "The attribute of being secured agaiqst violation. The persons of ambassadors are inviolable",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invitation",
    "letter": "I",
    "permalink": "bld-invitation",
    "body": "In the law of negligence, and with reference to trespasses on realty, invitation is the act of one who solicits or incites others to enter upon, remain in, or make use of, his property or structures thereon, or who so arranges the proiierty or the means of access to it or of transit over it as to Induce the reasonable belief that he expects and intends that others shall come upon it or pass over it. See Sweeney v. old Colony & N. R. Oo.? 10 Allen (Mass.) 373, 87 Am. Dec. 644; wilson v. New York, N. H. & H. R. Co., 18 R. I. 491, 29 Atl. 258; wright ▼. Boston & A. R. Co., 142 Mass. 300, 7 N. E. 866",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invited Error",
    "letter": "I",
    "permalink": "bld-invited-error",
    "body": "See Ebbob",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Invito",
    "letter": "I",
    "permalink": "bld-invito",
    "body": "Lat. Being unwilling. Against or without the assent or consent",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Involuntary",
    "letter": "I",
    "permalink": "bld-involuntary",
    "body": "An Involuntary act is that which is performed with constraint (q. v.) or with repugnance, or without the will to do it. An action is involuntary, then, which Ib performed under duress, wolff Inst. Nat. § 5",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iota",
    "letter": "I",
    "permalink": "bld-iota",
    "body": "The minutest quantlty possible. Iota is the smallest Greek letter. The word “jot” is derived therefrom",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ipse",
    "letter": "I",
    "permalink": "bld-ipse",
    "body": "Lat He himself; the same; the very person",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ipse Dixit",
    "letter": "I",
    "permalink": "bld-ipse-dixit",
    "body": "He hlmself said it; a bare assertion resting on the authority of an in-dividual",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ipsissimis Verbis",
    "letter": "I",
    "permalink": "bld-ipsissimis-verbis",
    "body": "In the Identical words; opposed to “substantially.\" Town-Bend v. Jemison, 7 How. 719, 12 L. Ed. 880; Summons v. State, 5 ohio St. 346",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ipsofacto",
    "letter": "I",
    "permalink": "bld-ipsofacto",
    "body": "By the fact Itself; by the mere fact. By the mere effect of an act or a fact",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ipso Jure",
    "letter": "I",
    "permalink": "bld-ipso-jure",
    "body": "By the law ltself; by the mere operation of law. Calvin",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ira Motus",
    "letter": "I",
    "permalink": "bld-ira-motus",
    "body": "Lat Moved or excited by anger or passion. A term sometimes former-ly used in the plea of son assault demesne",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ire Ad Largum",
    "letter": "I",
    "permalink": "bld-ire-ad-largum",
    "body": "Lat To go at",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irenarcha",
    "letter": "I",
    "permalink": "bld-irenarcha",
    "body": "In Roman law. An officer whose duties are described in Dig. 5, 4, 18, 7. See Id. 48, 8, 6; Cod. 10, 75. Lit-erally, a peace-officer or magistrate",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irregular",
    "letter": "I",
    "permalink": "bld-irregular",
    "body": "Not according to rule; Improper or insufficient, by reason of depart-ure from the prescribed course",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irregularity",
    "letter": "I",
    "permalink": "bld-irregularity",
    "body": "Violation or nonobservance of established rules and practices. The want of adherence to some prescribed rule or mode of proceeding; consisting either in omitting to do something that is necessary for the due aud orderly conductiug of a suit, or doing it in an unseasonable time or Improper manner. 1 Tidd, Pr. 512. And see McCain v. Des Moines, 174 U. S. 168, 19 Sup. Ct 644, 43 L. Ed. 936; Emeric v. Al-varado, d4 Cal. 529, 2 Pac. 418; Hall v. Mun-ger, 5 Lans. (N. Y.) 113; Corn Exch. Bank",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrelevancy",
    "letter": "I",
    "permalink": "bld-irrelevancy",
    "body": "The absence of tbe quality of relevancy in evidence or pleadings",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Is N",
    "letter": "I",
    "permalink": "bld-is-n",
    "body": "levancy, in an answer, consists in state-ments which are not material to the decision of the case; such as do not form'or tender any material issue. People v. McCumber, 18 N. Y. 321, 72 Am. Dec. 515; walker v. Hewitt, 11 How. Prac. (N. ¥.) 398; Carpenter v. BeU 1 Rob. (N. Y.) 715; Smith v. Smith, 50 8. C. 54, 27 S. B. 545",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrelevant",
    "letter": "I",
    "permalink": "bld-irrelevant",
    "body": "In tiie law of evidence. Not relevant; not relating or applicable to the matter in Issue; not supporting the issue",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irremov Ability",
    "letter": "I",
    "permalink": "bld-irremov-ability",
    "body": "The status of a pauper in England, who cannot be legally removed from the parish or union in whicb",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irreparable Injury",
    "letter": "I",
    "permalink": "bld-irreparable-injury",
    "body": "See INJURY",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrepleviable",
    "letter": "I",
    "permalink": "bld-irrepleviable",
    "body": "That cannot be replevied or delivered on sureties. Spelled, also, “irreplevisable.” Co. Litt. 145",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irresistible Force",
    "letter": "I",
    "permalink": "bld-irresistible-force",
    "body": "A term ap-plied to such an Interposition of human agency as is, from Its nature and power, absolutely uncontrollable; as tbe inroads of a hostile army. Story, Bailm. § 25",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irresistible Impulse",
    "letter": "I",
    "permalink": "bld-irresistible-impulse",
    "body": "Used chief-ly in criminal law, this term means an im-pulse to commit an unlawful or crimlnal act which cannot be resisted or overcome by the patient because Insanity or mental disease has destroyed the freedom of hls will and hls power of self-control and of choice as to his actions. See McCarty v. Com., 114 Ky. 620, 71 S. W. 058; State v. Knight, 95 Me. 467, 60 Atl. 276, 55 L. R. A. 373; Leache v. State, 22 Tex. App. 279, 3 S. W. 539, 58 Am. Rep. 638; State v. Peel, 23 Mont. 358, 59 Pac. 169, 75 Am. St. Rep. 529. And see IN-sANITY",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrevooable",
    "letter": "I",
    "permalink": "bld-irrevooable",
    "body": "which cannot be revoked or recalled",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrig Ation",
    "letter": "I",
    "permalink": "bld-irrig-ation",
    "body": "The operation of water-lng lands for agricultural purposes by arti-ficial means",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irritancy",
    "letter": "I",
    "permalink": "bld-irritancy",
    "body": "In Scotch law. The hap-pening of a condition or event by which a charter, contract, or other deed, to which a clause irritant is annexed, becomes void",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irritant",
    "letter": "I",
    "permalink": "bld-irritant",
    "body": "In Scotch law. Avoiding or making void; as an irritant clause. See Irritancy.",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irritant Clause",
    "letter": "I",
    "permalink": "bld-irritant-clause",
    "body": "In Scotch law. A provision by which certain prohibited acts",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrogare",
    "letter": "I",
    "permalink": "bld-irrogare",
    "body": "Lat in the civil law. To impose or set upon, as a fine. Calvin. To inflict, as a punishment.' To make or ordain, as a law",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Irrotulatio",
    "letter": "I",
    "permalink": "bld-irrotulatio",
    "body": "L. Lat An enrolling; a record",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Is Qui Cognoscit",
    "letter": "I",
    "permalink": "bld-is-qui-cognoscit",
    "body": "Lat. The cog-nizor in a flne. is cui cognoscitur, the cognizee",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Island",
    "letter": "I",
    "permalink": "bld-island",
    "body": "A piece of land surrounded by water, webber v. Pere Marquette Boom Co., 62 Mich. 626, 30 N. W. 469; Goff v. Cougle, 118 Mich. 307, 76 N. W. 489, 42 L. R. A. 161",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Issint",
    "letter": "I",
    "permalink": "bld-issint",
    "body": "A law French term, meaning “thus,” “so,\" giving its name to part .of a plea in debt",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Issuable",
    "letter": "I",
    "permalink": "bld-issuable",
    "body": "In practice. Leading to or producing an Issue; relating to an Issue or issues. See Colquitt v. Mercer, 44 Ga. 433",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Issues",
    "letter": "I",
    "permalink": "bld-issues",
    "body": "In English law. The goods and profits of the lands of a defendant against whom a writ of distringas or distress infinite has been Issued, taken by virtue of such writ, are called \"issues.” 3 Bl. Comm. 280; 1 Chit. Crim. Law, 35L",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ita Est",
    "letter": "I",
    "permalink": "bld-ita-est",
    "body": "Lat So it is; so it stands. In modern civil law, this phrase is a form of attestation added to exemplifications from a notary’s register when the same are made by the successor in office of the notary who made the original entries",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ita Lex Scripta Est",
    "letter": "I",
    "permalink": "bld-ita-lex-scripta-est",
    "body": "Lat So the law is written. Dig. 40, 9, 12. The law must be obeyed notwithstanding the apparent rigor of Its application. 3 Bl. Comm. 430. we must be content with the law as it stands, without inquiring into its reasons. 1 BI. Comm. 32",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ita Quod",
    "letter": "I",
    "permalink": "bld-ita-quod",
    "body": "Lat. In old praotioe. So that. Formal words in writs. Ita quod habeas corpus, so that you have the body. 2 Mod. 180",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Ita Te Deus Adjuvet",
    "letter": "I",
    "permalink": "bld-ita-te-deus-adjuvet",
    "body": "Lat So",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Item",
    "letter": "I",
    "permalink": "bld-item",
    "body": "Also; likewise; again. This word was formerly used to mark the beginning of a new paragraph or division after the first, whence is derived the common application of it to denote a separate or distinct particular of an account or bill. See Horwitz v. Norris, 60 Pa. 282; Baldwin v. Morgan, 73 Miss. 276, 18 South. 919",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iter",
    "letter": "I",
    "permalink": "bld-iter",
    "body": "Lat in tbe oivil law. A way; a right of way belonging as a servitude to an estate in the country, (preedium rusticum.) The right of way was of three kinds: (1) iter, a right to walk, or ride on horseback, or in a litter; (2) actus, a right to drive a beast or vehicle; (3) via, a full right of way, comprising right to walk or ride, or drive beast or carriage. Heinec. S 408. or, as some think, they were distinguished by the wldth of the objects which could he rightfully carried over the way; e. g., via, 8 feet; act",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Isis",
    "letter": "I",
    "permalink": "bld-isis",
    "body": "est jns enndl, ambnlandi bominis | non etiam Jnmentum agendi vol vobien-lnm. A way is the right of going or walking, and does not Include the right of driving a beast of burden or a carriage. Co. Litt 66a; Inst. 2, 3, pr.; Mackeld. Rom. Law, 1818",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iteratio",
    "letter": "I",
    "permalink": "bld-iteratio",
    "body": "Lat Repetition. In the Roman law, a bonitary owner might liberate a slave, and the quirltary owner's repetition (iteraiio) of the process effected a complete manumission. Brown",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Itinera",
    "letter": "I",
    "permalink": "bld-itinera",
    "body": "Eyres, or circuits. 1 Reeve, Eng. Law, 62",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Iii U",
    "letter": "I",
    "permalink": "bld-iii-u",
    "body": "official. Partly official or authorized. Having color of officiaf right.—official aot. one done by an oflicer in nis official capacity nnder color and by virtue of his ofiice. Turner v. Sisson, 137 Mass. 192; La mm on v. Feusire, 111 U. 8. 17, 4 Sup. Ct. 286, 28 L. Ed. 337.— official assignee. In English practice. An assignee in bankruptcy appointed by the lord chancellor to co-operate with the other assignees in administering a bankrupt's estate.—official managers. Persons formerly appointed, under English statutes now repealed, to superintend the winding up of insolvent companies nnder the control of the court of chancery, wharton.* —official misconduct. Any unlawful be-havior bv a public officer in relation to the duties of his office, willful in its character, includ-ing any willful or corrupt failure, refusal, or neglect of an officer to perform any duty enjoin-ed on him by law. watson v. State. 9 Tex, App. 212; Brackenridge v. State, 27 Tex. Anp. 513, 11 S. W. 630. 4 L. R. A. W.—official principal. An ecclesiastical officer whose duty it is to hear causes between party and party as the delegate of the bishop or archbishop by whom he is appointed. He generally also holds the office of vicar general nnd (if appointed by a bishop) that of chancellor. The official prio-cipai of the province of Canterbury is called the “dean of arches.” Phillim. Ecc. Law. 1203. et seq.; Sweet.—official solicitor to tbe oonrt of cbanoery. An ofiicer in England whose functions are to protect the suitors’ fund, and to administer, under the direction of the court, so much of it as now comes under the spending power of the court. He acts for persons suing or defending in forma pauperis, when so directed by the judge, and for those who. throngh ignorance or forgetfulness, have been guilty of contempt of court by not obeying process. lie also acts generally as solicitor in all cases in which the chancery division requires such services. The office is transferred to the high court by the judicature acta, but no altera-tion in its name appears to have been made",
    "published_at": "2018-07-07",
    "source": "Black's Law Dictionary 2nd Ed (1910)"
  },
  {
    "title": "Impeachment",
    "letter": "I",
    "permalink": "usc-impeachment",
    "body": "1. The process of calling a witness's testimony into doubt. For example, if the attorney can show that the witness may have fabricated portions of his testimony, the witness is said to be \"impeached;\" 2. The constitutional process whereby the House of Representatives may \"impeach\" (accuse of misconduct) high officers of the federal government, who are then tried by the Senate.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "In camera",
    "letter": "I",
    "permalink": "usc-in-camera",
    "body": "Latin, meaning in a judge's chambers. Often means outside the presence of a jury and the public. In private.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "In forma pauperis",
    "letter": "I",
    "permalink": "usc-in-forma-pauperis",
    "body": "In the manner of a pauper. Permission given by the court to a person to file a case without payment of the required court fees because the person cannot pay them.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Inculpatory evidence",
    "letter": "I",
    "permalink": "usc-inculpatory evidence",
    "body": "Evidence indicating that a defendant did commit the crime.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Indictment",
    "letter": "I",
    "permalink": "usc-indictment",
    "body": "The formal charge issued by a grand jury stating that there is enough evidence that the defendant committed the crime to justify having a trial; it is used primarily for felonies. See also information.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Information",
    "letter": "I",
    "permalink": "usc-information",
    "body": "A formal accusation by a government attorney that the defendant committed a misdemeanor. See also indictment.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Injunction",
    "letter": "I",
    "permalink": "usc-injunction",
    "body": "A court order preventing one or more named parties from taking some action. A preliminary injunction often is issued to allow fact-finding, so a judge can determine whether a permanent injunction is justified.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Insider of corporate debtor",
    "letter": "I",
    "permalink": "usc-insider-of-corporate-debtor",
    "body": "A director, officer, or person in control of the debtor; a partnership in which the debtor is a general partner; a general partner of the debtor; or a relative of a general partner, director, officer, or person in control of the debtor.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Insider of individual debtor",
    "letter": "I",
    "permalink": "usc-insider-of-individual-debtor",
    "body": "Any relative of the debtor or of a general partner of the debtor; partnership inwhich the debtor is a general partner; general partner of the debtor; or corporation of which the debtor is a director, officer, or person in control.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Interrogatories",
    "letter": "I",
    "permalink": "usc-interrogatories",
    "body": "A form of discovery consisting of written questions to be answered in writing and under oath.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  },
  {
    "title": "Issue",
    "letter": "I",
    "permalink": "usc-issue",
    "body": "1. The disputed point between parties in a lawsuit; 2. To send out officially, as in a court issuing an order.",
    "published_at": "2018-08-06",
    "source": "US Courts Glossary"
  }
]